{
  "text": {
    "hey": 152,
    "hello": 150,
    "hi": 153,
    "there": 345,
    "good": 140,
    "morning": 222,
    "evening": 112,
    "moin": 219,
    "let": 192,
    "s": 292,
    "go": 138,
    "dude": 104,
    "goodmorning": 143,
    "goodevening": 142,
    "afternoon": 9,
    "namaste": 227,
    "namaskar": 226,
    "cu": 77,
    "by": 49,
    "cee": 55,
    "you": 388,
    "later": 187,
    "night": 235,
    "bye": 50,
    "goodbye": 141,
    "have": 149,
    "a": 1,
    "nice": 234,
    "day": 84,
    "see": 302,
    "around": 26,
    "dhanyabad": 90,
    "thank": 340,
    "yes": 387,
    "y": 385,
    "indeed": 170,
    "of": 242,
    "course": 74,
    "that": 341,
    "sounds": 316,
    "correct": 71,
    "ho": 156,
    "huncha": 164,
    "okay": 244,
    "alright": 14,
    "sure": 334,
    "absolutely": 3,
    "definitely": 87,
    "right": 291,
    "exactly": 113,
    "no": 236,
    "n": 225,
    "never": 232,
    "i": 166,
    "don": 102,
    "t": 335,
    "think": 347,
    "so": 311,
    "like": 194,
    "way": 373,
    "not": 238,
    "really": 280,
    "hoina": 157,
    "chaina": 57,
    "nope": 237,
    "at": 29,
    "all": 13,
    "disagree": 93,
    "perfect": 254,
    "great": 147,
    "amazing": 16,
    "feeling": 120,
    "king": 183,
    "wonderful": 382,
    "am": 15,
    "very": 366,
    "going": 139,
    "to": 352,
    "save": 295,
    "the": 342,
    "world": 384,
    "super": 333,
    "stoked": 322,
    "extremely": 117,
    "my": 224,
    "was": 372,
    "horrible": 159,
    "sad": 294,
    "feel": 119,
    "well": 376,
    "disappointed": 94,
    "m": 202,
    "unhappy": 359,
    "saad": 293,
    "are": 25,
    "bot": 44,
    "human": 163,
    "talking": 336,
    "gpa": 145,
    "is": 177,
    "__number__": 0,
    "and": 18,
    "ielts": 167,
    "scored": 301,
    "on": 246,
    "toefl": 354,
    "in": 169,
    "pte": 270,
    "got": 144,
    "b": 33,
    "grade": 146,
    "english": 110,
    "an": 17,
    "waiver": 370,
    "studied": 325,
    "tu": 357,
    "moi": 218,
    "accepted": 4,
    "budget": 47,
    "per": 253,
    "year": 386,
    "want": 371,
    "university": 362,
    "outside": 250,
    "london": 199,
    "prefer": 262,
    "universities": 361,
    "cgpa": 56,
    "score": 300,
    "from": 133,
    "ioe": 176,
    "looking": 200,
    "for": 130,
    "manchester": 205,
    "based": 35,
    "please": 260,
    "annual": 19,
    "can": 51,
    "spend": 318,
    "up": 363,
    "find": 126,
    "me": 212,
    "best": 38,
    "help": 151,
    "choose": 60,
    "need": 228,
    "recommendations": 283,
    "suggest": 330,
    "profile": 265,
    "which": 380,
    "should": 308,
    "apply": 22,
    "it": 178,
    "field": 123,
    "suitable": 332,
    "suggestions": 331,
    "recommend": 281,
    "what": 377,
    "choosing": 61,
    "show": 309,
    "match": 208,
    "personalized": 255,
    "with": 381,
    "selection": 305,
    "qualifications": 273,
    "consider": 69,
    "matching": 209,
    "background": 34,
    "select": 304,
    "seeking": 303,
    "advice": 8,
    "guide": 148,
    "weather": 374,
    "uk": 358,
    "tell": 339,
    "how": 161,
    "raining": 275,
    "forecast": 131,
    "edinburgh": 106,
    "current": 78,
    "climate": 63,
    "britain": 46,
    "update": 364,
    "information": 171,
    "united": 360,
    "kingdom": 184,
    "living": 198,
    "cost": 72,
    "much": 223,
    "does": 101,
    "live": 197,
    "expenses": 114,
    "average": 32,
    "monthly": 221,
    "students": 324,
    "money": 220,
    "do": 96,
    "accommodation": 5,
    "costs": 73,
    "breakdown": 45,
    "expensive": 115,
    "student": 323,
    "documents": 100,
    "application": 21,
    "checklist": 58,
    "document": 98,
    "before": 37,
    "applying": 23,
    "docs": 97,
    "required": 287,
    "requirements": 288,
    "paperwork": 252,
    "list": 195,
    "papers": 251,
    "needed": 229,
    "about": 2,
    "visa": 368,
    "nepal": 230,
    "process": 264,
    "documentation": 99,
    "fees": 122,
    "when": 378,
    "interview": 175,
    "tips": 351,
    "get": 137,
    "scholarships": 298,
    "available": 31,
    "scholarship": 297,
    "nepali": 231,
    "financial": 125,
    "aid": 12,
    "options": 249,
    "merit": 217,
    "external": 116,
    "funding": 134,
    "opportunities": 248,
    "assistance": 28,
    "studies": 326,
    "rankings": 278,
    "top": 355,
    "ranked": 276,
    "reputation": 286,
    "qs": 272,
    "times": 350,
    "higher": 154,
    "education": 107,
    "better": 39,
    "ranking": 277,
    "quality": 274,
    "rated": 279,
    "comparison": 66,
    "deadline": 85,
    "dates": 83,
    "september": 306,
    "intake": 172,
    "january": 179,
    "timeline": 349,
    "last": 186,
    "date": 82,
    "important": 168,
    "deadlines": 86,
    "submit": 329,
    "cut": 79,
    "off": 243,
    "submission": 328,
    "schedule": 296,
    "compare": 65,
    "leeds": 191,
    "between": 40,
    "these": 346,
    "difference": 91,
    "shortlisted": 307,
    "pros": 268,
    "cons": 68,
    "different": 92,
    "vs": 369,
    "recommendation": 282,
    "study": 327,
    "computer": 67,
    "science": 299,
    "engineering": 109,
    "business": 48,
    "interested": 173,
    "medicine": 216,
    "law": 189,
    "psychology": 269,
    "programs": 266,
    "economics": 105,
    "courses": 75,
    "mba": 211,
    "data": 81,
    "mechanical": 214,
    "civil": 62,
    "electrical": 108,
    "software": 314,
    "technology": 338,
    "management": 204,
    "international": 174,
    "finance": 124,
    "accounting": 6,
    "marketing": 206,
    "hr": 162,
    "project": 267,
    "biotechnology": 41,
    "chemistry": 59,
    "physics": 258,
    "mathematics": 210,
    "statistics": 320,
    "architecture": 24,
    "design": 89,
    "art": 27,
    "media": 215,
    "journalism": 182,
    "literature": 196,
    "history": 155,
    "philosophy": 257,
    "sociology": 313,
    "political": 261,
    "relations": 284,
    "public": 271,
    "administration": 7,
    "social": 312,
    "work": 383,
    "teaching": 337,
    "nursing": 239,
    "pharmacy": 256,
    "dentistry": 88,
    "veterinary": 367,
    "environmental": 111,
    "geography": 135,
    "geology": 136,
    "hospitality": 160,
    "tourism": 356,
    "sports": 319,
    "physiotherapy": 259,
    "occupational": 241,
    "therapy": 344,
    "agriculture": 10,
    "food": 129,
    "nutrition": 240,
    "know": 185,
    "us": 365,
    "canada": 52,
    "australia": 30,
    "mars": 207,
    "cook": 70,
    "joke": 181,
    "capital": 53,
    "france": 132,
    "fix": 127,
    "stock": 321,
    "price": 263,
    "today": 353,
    "homework": 158,
    "job": 180,
    "lose": 201,
    "weight": 375,
    "latest": 188,
    "news": 233,
    "book": 42,
    "flight": 128,
    "learn": 190,
    "spanish": 317,
    "make": 203,
    "online": 247,
    "meaning": 213,
    "life": 193,
    "sing": 310,
    "song": 315,
    "hungry": 165,
    "time": 348,
    "old": 245,
    "where": 379,
    "feelings": 121,
    "your": 389,
    "favorite": 118,
    "color": 64,
    "drive": 103,
    "car": 54,
    "become": 36,
    "rich": 290,
    "restaurant": 289,
    "dance": 80,
    "bored": 43,
    "anyway": 20,
    "relaxed": 285,
    "criteria": 76,
    "them": 343,
    "display": 95,
    "ahead": 11
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 15,
    "mood_unhappy": 16,
    "bot_challenge": 9,
    "inform_profile": 14,
    "ask_weather": 8,
    "ask_living_cost": 4,
    "ask_doc_checklist": 2,
    "ask_visa_info": 7,
    "ask_scholarship": 5,
    "ask_university_ranking": 6,
    "ask_application_deadline": 1,
    "compare_universities": 10,
    "ask_field_specific": 3,
    "out_of_scope": 18,
    "request_relaxed_criteria": 19,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 15,
    "action_session_start": 18,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 21,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_application_deadline": 0,
    "action_chatgpt_fallback": 2,
    "action_compare_universities": 3,
    "action_doc_checklist": 8,
    "action_field_specific": 10,
    "action_living_cost": 12,
    "action_recommend_universities": 13,
    "action_recommend_universities_relaxed": 14,
    "action_scholarship_info": 17,
    "action_university_ranking": 20,
    "action_visa_info": 22,
    "action_weather": 23,
    "student_profile_form": 24,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_happy": 29,
    "utter_iamabot": 30,
    "utter_out_of_scope": 31,
    "utter_submit": 32
  },
  "action_text": null,
  "intent_response_key": null
}