{
  "text": {
    "hey": 159,
    "hello": 157,
    "hi": 160,
    "there": 364,
    "good": 147,
    "morning": 231,
    "evening": 118,
    "moin": 228,
    "let": 200,
    "s": 309,
    "go": 145,
    "dude": 110,
    "goodmorning": 150,
    "goodevening": 149,
    "afternoon": 12,
    "namaste": 237,
    "namaskar": 236,
    "cu": 82,
    "by": 52,
    "cee": 58,
    "you": 412,
    "later": 194,
    "night": 246,
    "bye": 53,
    "goodbye": 148,
    "have": 156,
    "a": 1,
    "nice": 245,
    "day": 89,
    "see": 319,
    "around": 29,
    "dhanyabad": 96,
    "thank": 359,
    "yes": 411,
    "y": 409,
    "indeed": 177,
    "of": 253,
    "course": 79,
    "that": 360,
    "sounds": 333,
    "correct": 76,
    "ho": 163,
    "huncha": 171,
    "okay": 256,
    "alright": 17,
    "sure": 352,
    "absolutely": 3,
    "definitely": 92,
    "right": 308,
    "exactly": 119,
    "no": 247,
    "n": 235,
    "never": 243,
    "i": 173,
    "don": 108,
    "t": 353,
    "think": 366,
    "so": 328,
    "like": 202,
    "way": 395,
    "not": 249,
    "really": 296,
    "hoina": 164,
    "chaina": 60,
    "nope": 248,
    "at": 32,
    "all": 16,
    "disagree": 99,
    "perfect": 269,
    "great": 154,
    "amazing": 19,
    "feeling": 127,
    "king": 190,
    "wonderful": 406,
    "am": 18,
    "very": 388,
    "going": 146,
    "to": 371,
    "save": 312,
    "the": 361,
    "world": 408,
    "super": 351,
    "stoked": 339,
    "extremely": 123,
    "my": 234,
    "was": 394,
    "horrible": 166,
    "sad": 311,
    "feel": 126,
    "well": 398,
    "disappointed": 100,
    "m": 211,
    "unhappy": 380,
    "saad": 310,
    "are": 28,
    "bot": 47,
    "human": 170,
    "talking": 354,
    "gpa": 152,
    "is": 184,
    "__number__": 0,
    "and": 21,
    "ielts": 174,
    "scored": 318,
    "on": 258,
    "toefl": 373,
    "in": 176,
    "pte": 286,
    "got": 151,
    "b": 36,
    "grade": 153,
    "english": 116,
    "an": 20,
    "waiver": 392,
    "studied": 342,
    "tu": 376,
    "moi": 227,
    "accepted": 5,
    "budget": 50,
    "per": 266,
    "year": 410,
    "want": 393,
    "university": 384,
    "outside": 263,
    "london": 207,
    "prefer": 278,
    "universities": 383,
    "cgpa": 59,
    "score": 317,
    "from": 140,
    "ioe": 183,
    "looking": 208,
    "for": 137,
    "manchester": 214,
    "based": 38,
    "please": 275,
    "annual": 22,
    "can": 54,
    "spend": 335,
    "up": 385,
    "it": 185,
    "percentage": 268,
    "degree": 93,
    "percent": 267,
    "result": 306,
    "find": 133,
    "me": 221,
    "best": 41,
    "help": 158,
    "choose": 65,
    "need": 238,
    "recommendations": 299,
    "suggest": 348,
    "profile": 281,
    "which": 402,
    "should": 325,
    "apply": 25,
    "field": 130,
    "suitable": 350,
    "suggestions": 349,
    "recommend": 297,
    "what": 399,
    "choosing": 66,
    "show": 326,
    "match": 217,
    "personalized": 270,
    "with": 403,
    "selection": 322,
    "qualifications": 289,
    "consider": 74,
    "matching": 218,
    "background": 37,
    "select": 321,
    "seeking": 320,
    "advice": 9,
    "guide": 155,
    "weather": 396,
    "uk": 378,
    "tell": 357,
    "how": 168,
    "raining": 291,
    "forecast": 138,
    "edinburgh": 112,
    "current": 83,
    "climate": 68,
    "britain": 49,
    "update": 386,
    "information": 178,
    "united": 382,
    "kingdom": 191,
    "living": 206,
    "cost": 77,
    "much": 233,
    "does": 107,
    "live": 205,
    "expenses": 120,
    "average": 35,
    "monthly": 230,
    "students": 341,
    "money": 229,
    "do": 102,
    "accommodation": 6,
    "costs": 78,
    "breakdown": 48,
    "expensive": 121,
    "student": 340,
    "study": 344,
    "within": 404,
    "less": 199,
    "than": 358,
    "under": 379,
    "afford": 10,
    "pounds": 277,
    "cheap": 61,
    "affordable": 11,
    "unis": 381,
    "options": 261,
    "fees": 129,
    "documents": 106,
    "application": 24,
    "checklist": 63,
    "document": 104,
    "before": 40,
    "applying": 26,
    "docs": 103,
    "required": 303,
    "requirements": 304,
    "paperwork": 265,
    "list": 203,
    "papers": 264,
    "needed": 239,
    "about": 2,
    "visa": 390,
    "nepal": 240,
    "process": 280,
    "documentation": 105,
    "when": 400,
    "interview": 182,
    "tips": 370,
    "get": 144,
    "latest": 195,
    "scholarships": 315,
    "available": 34,
    "scholarship": 314,
    "nepali": 242,
    "financial": 132,
    "aid": 15,
    "merit": 226,
    "external": 122,
    "funding": 141,
    "opportunities": 260,
    "assistance": 31,
    "studies": 343,
    "rankings": 294,
    "top": 374,
    "ranked": 292,
    "reputation": 302,
    "qs": 288,
    "times": 369,
    "higher": 161,
    "education": 113,
    "better": 42,
    "ranking": 293,
    "quality": 290,
    "rated": 295,
    "comparison": 71,
    "deadline": 90,
    "dates": 88,
    "september": 323,
    "intake": 179,
    "january": 186,
    "timeline": 368,
    "last": 193,
    "date": 87,
    "important": 175,
    "deadlines": 91,
    "submit": 347,
    "cut": 84,
    "off": 254,
    "submission": 346,
    "schedule": 313,
    "compare": 70,
    "leeds": 198,
    "between": 43,
    "these": 365,
    "difference": 97,
    "shortlisted": 324,
    "pros": 284,
    "cons": 73,
    "different": 98,
    "vs": 391,
    "recommendation": 298,
    "computer": 72,
    "science": 316,
    "engineering": 115,
    "business": 51,
    "interested": 180,
    "medicine": 225,
    "law": 196,
    "psychology": 285,
    "programs": 282,
    "economics": 111,
    "courses": 80,
    "mba": 220,
    "data": 86,
    "mechanical": 223,
    "civil": 67,
    "electrical": 114,
    "software": 331,
    "technology": 356,
    "management": 213,
    "international": 181,
    "finance": 131,
    "accounting": 7,
    "marketing": 215,
    "hr": 169,
    "project": 283,
    "biotechnology": 44,
    "chemistry": 64,
    "physics": 273,
    "mathematics": 219,
    "statistics": 337,
    "architecture": 27,
    "design": 95,
    "art": 30,
    "media": 224,
    "journalism": 189,
    "literature": 204,
    "history": 162,
    "philosophy": 272,
    "sociology": 330,
    "political": 276,
    "relations": 300,
    "public": 287,
    "administration": 8,
    "social": 329,
    "work": 407,
    "teaching": 355,
    "nursing": 250,
    "pharmacy": 271,
    "dentistry": 94,
    "veterinary": 389,
    "environmental": 117,
    "geography": 142,
    "geology": 143,
    "hospitality": 167,
    "tourism": 375,
    "sports": 336,
    "physiotherapy": 274,
    "occupational": 252,
    "therapy": 363,
    "agriculture": 13,
    "food": 136,
    "nutrition": 251,
    "know": 192,
    "us": 387,
    "canada": 55,
    "australia": 33,
    "mars": 216,
    "cook": 75,
    "joke": 188,
    "capital": 56,
    "france": 139,
    "fix": 134,
    "stock": 338,
    "price": 279,
    "today": 372,
    "homework": 165,
    "job": 187,
    "lose": 209,
    "weight": 397,
    "news": 244,
    "book": 45,
    "flight": 135,
    "learn": 197,
    "spanish": 334,
    "make": 212,
    "online": 259,
    "meaning": 222,
    "life": 201,
    "sing": 327,
    "song": 332,
    "hungry": 172,
    "time": 367,
    "old": 257,
    "where": 401,
    "feelings": 128,
    "your": 413,
    "favorite": 124,
    "color": 69,
    "drive": 109,
    "car": 57,
    "become": 39,
    "rich": 307,
    "restaurant": 305,
    "dance": 85,
    "bored": 46,
    "anyway": 23,
    "relaxed": 301,
    "criteria": 81,
    "them": 362,
    "display": 101,
    "ahead": 14,
    "subject": 345,
    "offer": 255,
    "nepalese": 241,
    "without": 405,
    "accept": 4,
    "or": 262,
    "most": 232,
    "cheapest": 62,
    "low": 210,
    "tuition": 377,
    "fee": 125
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 0,
    "deny": 14,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 12,
    "inform_profile": 17,
    "ask_weather": 11,
    "ask_living_cost": 6,
    "ask_universities_by_budget": 8,
    "ask_doc_checklist": 3,
    "ask_visa_info": 10,
    "ask_scholarship": 7,
    "ask_university_ranking": 9,
    "ask_application_deadline": 2,
    "compare_universities": 13,
    "ask_field_specific": 4,
    "out_of_scope": 21,
    "request_relaxed_criteria": 22,
    "ask_ielts_waiver": 5,
    "ask_affordable_universities": 1,
    "nlu_fallback": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 17,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 24,
    "action_back": 2,
    "action_extract_slots": 10,
    "action_affordable_universities": 0,
    "action_application_deadline": 1,
    "action_chatgpt_fallback": 3,
    "action_compare_universities": 4,
    "action_doc_checklist": 9,
    "action_field_specific": 11,
    "action_ielts_waiver_universities": 12,
    "action_living_cost": 14,
    "action_recommend_universities": 15,
    "action_recommend_universities_relaxed": 16,
    "action_scholarship_info": 19,
    "action_universities_by_budget": 22,
    "action_university_ranking": 23,
    "action_visa_info": 25,
    "action_weather": 26,
    "student_profile_form": 27,
    "utter_cheer_up": 28,
    "utter_did_that_help": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_happy": 32,
    "utter_iamabot": 33,
    "utter_out_of_scope": 34,
    "utter_submit": 35
  },
  "action_text": null,
  "intent_response_key": null
}