{
  "text": {
    "hey": 148,
    "hello": 146,
    "hi": 149,
    "there": 339,
    "good": 136,
    "morning": 218,
    "evening": 108,
    "moin": 215,
    "let": 188,
    "s": 287,
    "go": 134,
    "dude": 100,
    "goodmorning": 139,
    "goodevening": 138,
    "afternoon": 9,
    "namaste": 223,
    "namaskar": 222,
    "cu": 74,
    "by": 47,
    "cee": 53,
    "you": 382,
    "later": 183,
    "night": 231,
    "bye": 48,
    "goodbye": 137,
    "have": 145,
    "a": 1,
    "nice": 230,
    "day": 81,
    "see": 297,
    "around": 24,
    "dhanyabad": 87,
    "thank": 335,
    "yes": 381,
    "y": 379,
    "indeed": 166,
    "of": 238,
    "course": 72,
    "that": 336,
    "sounds": 311,
    "correct": 69,
    "ho": 152,
    "huncha": 160,
    "okay": 240,
    "alright": 13,
    "sure": 329,
    "absolutely": 3,
    "definitely": 84,
    "right": 286,
    "exactly": 109,
    "no": 232,
    "n": 221,
    "never": 228,
    "i": 162,
    "don": 98,
    "t": 330,
    "think": 341,
    "so": 306,
    "like": 190,
    "way": 367,
    "not": 234,
    "really": 276,
    "hoina": 153,
    "chaina": 55,
    "nope": 233,
    "at": 27,
    "all": 12,
    "disagree": 90,
    "perfect": 250,
    "great": 143,
    "amazing": 15,
    "feeling": 116,
    "king": 179,
    "wonderful": 376,
    "am": 14,
    "very": 360,
    "going": 135,
    "to": 346,
    "save": 290,
    "the": 337,
    "world": 378,
    "super": 328,
    "stoked": 317,
    "extremely": 113,
    "my": 220,
    "was": 366,
    "horrible": 155,
    "sad": 289,
    "feel": 115,
    "well": 370,
    "disappointed": 91,
    "m": 198,
    "unhappy": 353,
    "saad": 288,
    "are": 23,
    "bot": 42,
    "human": 159,
    "talking": 331,
    "gpa": 141,
    "is": 173,
    "__number__": 0,
    "and": 17,
    "ielts": 163,
    "scored": 296,
    "on": 242,
    "toefl": 348,
    "in": 165,
    "pte": 266,
    "got": 140,
    "b": 31,
    "grade": 142,
    "english": 106,
    "an": 16,
    "waiver": 364,
    "studied": 320,
    "tu": 351,
    "moi": 214,
    "accepted": 4,
    "budget": 45,
    "per": 249,
    "year": 380,
    "want": 365,
    "university": 356,
    "outside": 246,
    "london": 195,
    "prefer": 258,
    "universities": 355,
    "cgpa": 54,
    "score": 295,
    "from": 129,
    "ioe": 172,
    "looking": 196,
    "for": 126,
    "manchester": 201,
    "based": 33,
    "please": 256,
    "annual": 18,
    "can": 49,
    "spend": 313,
    "up": 357,
    "find": 122,
    "me": 208,
    "best": 36,
    "help": 147,
    "choose": 58,
    "need": 224,
    "recommendations": 279,
    "suggest": 325,
    "profile": 261,
    "which": 374,
    "should": 303,
    "apply": 20,
    "it": 174,
    "field": 119,
    "suitable": 327,
    "suggestions": 326,
    "recommend": 277,
    "what": 371,
    "choosing": 59,
    "show": 304,
    "match": 204,
    "personalized": 251,
    "with": 375,
    "selection": 300,
    "qualifications": 269,
    "consider": 67,
    "matching": 205,
    "background": 32,
    "select": 299,
    "seeking": 298,
    "advice": 8,
    "guide": 144,
    "weather": 368,
    "uk": 352,
    "tell": 334,
    "how": 157,
    "raining": 271,
    "forecast": 127,
    "edinburgh": 102,
    "current": 75,
    "climate": 61,
    "britain": 44,
    "update": 358,
    "information": 167,
    "united": 354,
    "kingdom": 180,
    "living": 194,
    "cost": 70,
    "much": 219,
    "does": 97,
    "live": 193,
    "expenses": 110,
    "average": 30,
    "monthly": 217,
    "students": 319,
    "money": 216,
    "do": 92,
    "accommodation": 5,
    "costs": 71,
    "breakdown": 43,
    "expensive": 111,
    "student": 318,
    "documents": 96,
    "application": 19,
    "checklist": 56,
    "document": 94,
    "before": 35,
    "applying": 21,
    "docs": 93,
    "required": 282,
    "requirements": 283,
    "paperwork": 248,
    "list": 191,
    "papers": 247,
    "needed": 225,
    "about": 2,
    "visa": 362,
    "nepal": 226,
    "process": 260,
    "documentation": 95,
    "fees": 118,
    "when": 372,
    "interview": 171,
    "tips": 345,
    "get": 133,
    "scholarships": 293,
    "available": 29,
    "scholarship": 292,
    "nepali": 227,
    "financial": 121,
    "aid": 11,
    "options": 245,
    "merit": 213,
    "external": 112,
    "funding": 130,
    "opportunities": 244,
    "assistance": 26,
    "studies": 321,
    "rankings": 274,
    "top": 349,
    "ranked": 272,
    "reputation": 281,
    "qs": 268,
    "times": 344,
    "higher": 150,
    "education": 103,
    "better": 37,
    "ranking": 273,
    "quality": 270,
    "rated": 275,
    "comparison": 64,
    "deadline": 82,
    "dates": 80,
    "september": 301,
    "intake": 168,
    "january": 175,
    "timeline": 343,
    "last": 182,
    "date": 79,
    "important": 164,
    "deadlines": 83,
    "submit": 324,
    "cut": 76,
    "off": 239,
    "submission": 323,
    "schedule": 291,
    "compare": 63,
    "leeds": 187,
    "between": 38,
    "these": 340,
    "difference": 88,
    "shortlisted": 302,
    "pros": 264,
    "cons": 66,
    "different": 89,
    "vs": 363,
    "recommendation": 278,
    "study": 322,
    "computer": 65,
    "science": 294,
    "engineering": 105,
    "business": 46,
    "interested": 169,
    "medicine": 212,
    "law": 185,
    "psychology": 265,
    "programs": 262,
    "economics": 101,
    "courses": 73,
    "mba": 207,
    "data": 78,
    "mechanical": 210,
    "civil": 60,
    "electrical": 104,
    "software": 309,
    "technology": 333,
    "management": 200,
    "international": 170,
    "finance": 120,
    "accounting": 6,
    "marketing": 202,
    "hr": 158,
    "project": 263,
    "biotechnology": 39,
    "chemistry": 57,
    "physics": 254,
    "mathematics": 206,
    "statistics": 315,
    "architecture": 22,
    "design": 86,
    "art": 25,
    "media": 211,
    "journalism": 178,
    "literature": 192,
    "history": 151,
    "philosophy": 253,
    "sociology": 308,
    "political": 257,
    "relations": 280,
    "public": 267,
    "administration": 7,
    "social": 307,
    "work": 377,
    "teaching": 332,
    "nursing": 235,
    "pharmacy": 252,
    "dentistry": 85,
    "veterinary": 361,
    "environmental": 107,
    "geography": 131,
    "geology": 132,
    "hospitality": 156,
    "tourism": 350,
    "sports": 314,
    "physiotherapy": 255,
    "occupational": 237,
    "therapy": 338,
    "agriculture": 10,
    "food": 125,
    "nutrition": 236,
    "know": 181,
    "us": 359,
    "canada": 50,
    "australia": 28,
    "mars": 203,
    "cook": 68,
    "joke": 177,
    "capital": 51,
    "france": 128,
    "fix": 123,
    "stock": 316,
    "price": 259,
    "today": 347,
    "homework": 154,
    "job": 176,
    "lose": 197,
    "weight": 369,
    "latest": 184,
    "news": 229,
    "book": 40,
    "flight": 124,
    "learn": 186,
    "spanish": 312,
    "make": 199,
    "online": 243,
    "meaning": 209,
    "life": 189,
    "sing": 305,
    "song": 310,
    "hungry": 161,
    "time": 342,
    "old": 241,
    "where": 373,
    "feelings": 117,
    "your": 383,
    "favorite": 114,
    "color": 62,
    "drive": 99,
    "car": 52,
    "become": 34,
    "rich": 285,
    "restaurant": 284,
    "dance": 77,
    "bored": 41
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 15,
    "mood_unhappy": 16,
    "bot_challenge": 9,
    "inform_profile": 14,
    "ask_weather": 8,
    "ask_living_cost": 4,
    "ask_doc_checklist": 2,
    "ask_visa_info": 7,
    "ask_scholarship": 5,
    "ask_university_ranking": 6,
    "ask_application_deadline": 1,
    "compare_universities": 10,
    "ask_field_specific": 3,
    "out_of_scope": 18,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 13,
    "action_session_start": 16,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_application_deadline": 0,
    "action_compare_universities": 2,
    "action_doc_checklist": 7,
    "action_field_specific": 9,
    "action_living_cost": 11,
    "action_recommend_universities": 12,
    "action_scholarship_info": 15,
    "action_university_ranking": 18,
    "action_visa_info": 20,
    "action_weather": 21,
    "student_profile_form": 22,
    "utter_cheer_up": 23,
    "utter_default": 24,
    "utter_did_that_help": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29,
    "utter_out_of_scope": 30,
    "utter_submit": 31
  },
  "action_text": null,
  "intent_response_key": null
}