{
  "text": {
    "hey": 93,
    "hello": 91,
    "hi": 94,
    "there": 196,
    "good": 82,
    "morning": 132,
    "evening": 66,
    "moin": 129,
    "let": 117,
    "s": 169,
    "go": 80,
    "dude": 62,
    "goodmorning": 85,
    "goodevening": 84,
    "afternoon": 5,
    "namaste": 137,
    "namaskar": 136,
    "cu": 46,
    "by": 31,
    "cee": 34,
    "you": 228,
    "later": 115,
    "night": 144,
    "bye": 32,
    "goodbye": 83,
    "have": 90,
    "a": 1,
    "nice": 143,
    "day": 50,
    "see": 177,
    "around": 17,
    "dhanyabad": 52,
    "thank": 193,
    "yes": 227,
    "y": 225,
    "indeed": 106,
    "of": 147,
    "course": 45,
    "that": 194,
    "sounds": 183,
    "correct": 42,
    "ho": 96,
    "huncha": 101,
    "okay": 148,
    "alright": 7,
    "no": 145,
    "n": 135,
    "never": 142,
    "i": 102,
    "don": 61,
    "t": 190,
    "think": 198,
    "so": 182,
    "like": 118,
    "way": 217,
    "not": 146,
    "really": 165,
    "hoina": 97,
    "chaina": 36,
    "perfect": 155,
    "great": 89,
    "amazing": 9,
    "feeling": 71,
    "king": 113,
    "wonderful": 223,
    "am": 8,
    "very": 212,
    "going": 81,
    "to": 202,
    "save": 172,
    "the": 195,
    "world": 224,
    "super": 189,
    "stoked": 185,
    "extremely": 69,
    "my": 134,
    "was": 216,
    "horrible": 98,
    "sad": 171,
    "feel": 70,
    "well": 219,
    "disappointed": 54,
    "m": 124,
    "unhappy": 207,
    "saad": 170,
    "are": 16,
    "bot": 27,
    "human": 100,
    "talking": 191,
    "gpa": 87,
    "is": 110,
    "__number__": 0,
    "and": 11,
    "ielts": 103,
    "scored": 176,
    "on": 149,
    "toefl": 203,
    "in": 105,
    "pte": 160,
    "got": 86,
    "b": 21,
    "grade": 88,
    "english": 65,
    "an": 10,
    "waiver": 214,
    "studied": 188,
    "at": 18,
    "tu": 205,
    "moi": 128,
    "accepted": 3,
    "budget": 30,
    "per": 154,
    "year": 226,
    "want": 215,
    "university": 209,
    "outside": 151,
    "london": 122,
    "prefer": 157,
    "universities": 208,
    "cgpa": 35,
    "score": 175,
    "from": 77,
    "ioe": 109,
    "looking": 123,
    "for": 75,
    "manchester": 125,
    "based": 22,
    "please": 156,
    "annual": 12,
    "can": 33,
    "spend": 184,
    "up": 210,
    "what": 220,
    "weather": 218,
    "uk": 206,
    "tell": 192,
    "me": 126,
    "how": 99,
    "it": 111,
    "raining": 162,
    "forecast": 76,
    "edinburgh": 63,
    "current": 47,
    "climate": 39,
    "britain": 29,
    "update": 211,
    "living": 121,
    "cost": 43,
    "much": 133,
    "does": 60,
    "live": 120,
    "expenses": 67,
    "average": 20,
    "monthly": 131,
    "students": 187,
    "money": 130,
    "do": 55,
    "need": 138,
    "accommodation": 4,
    "costs": 44,
    "breakdown": 28,
    "documents": 59,
    "apply": 14,
    "application": 13,
    "checklist": 37,
    "show": 181,
    "document": 57,
    "before": 23,
    "applying": 15,
    "docs": 56,
    "required": 167,
    "requirements": 168,
    "paperwork": 153,
    "list": 119,
    "papers": 152,
    "needed": 139,
    "about": 2,
    "student": 186,
    "visa": 213,
    "nepal": 140,
    "process": 158,
    "documentation": 58,
    "fees": 72,
    "when": 221,
    "interview": 108,
    "tips": 201,
    "scholarships": 174,
    "available": 19,
    "scholarship": 173,
    "nepali": 141,
    "financial": 74,
    "aid": 6,
    "options": 150,
    "get": 79,
    "merit": 127,
    "external": 68,
    "funding": 78,
    "rankings": 164,
    "best": 24,
    "field": 73,
    "top": 204,
    "ranked": 163,
    "reputation": 166,
    "qs": 161,
    "times": 200,
    "higher": 95,
    "education": 64,
    "which": 222,
    "better": 25,
    "deadline": 51,
    "dates": 49,
    "september": 178,
    "intake": 107,
    "january": 112,
    "should": 180,
    "timeline": 199,
    "last": 114,
    "date": 48,
    "important": 104,
    "compare": 40,
    "leeds": 116,
    "between": 26,
    "these": 197,
    "help": 92,
    "choose": 38,
    "difference": 53,
    "shortlisted": 179,
    "pros": 159,
    "cons": 41
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 10,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 8,
    "inform_profile": 13,
    "ask_weather": 7,
    "ask_living_cost": 3,
    "ask_doc_checklist": 2,
    "ask_visa_info": 6,
    "ask_scholarship": 4,
    "ask_university_ranking": 5,
    "ask_application_deadline": 1,
    "compare_universities": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_application_deadline": 0,
    "action_compare_universities": 2,
    "action_doc_checklist": 7,
    "action_living_cost": 10,
    "action_recommend_universities": 11,
    "action_scholarship_info": 14,
    "action_university_ranking": 17,
    "action_visa_info": 19,
    "action_weather": 20,
    "student_profile_form": 21,
    "utter_cheer_up": 22,
    "utter_did_that_help": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_submit": 28
  },
  "action_text": null,
  "intent_response_key": null
}