{
  "text": {
    " ": 0,
    "h": 1433,
    "e": 1047,
    "y": 3164,
    " h": 191,
    "he": 1454,
    "ey": 1299,
    "y ": 3165,
    " he": 195,
    "hey": 1479,
    "ey ": 1300,
    " hey": 197,
    "hey ": 1480,
    "l": 1776,
    "o": 2145,
    "el": 1146,
    "ll": 1847,
    "lo": 1853,
    "o ": 2146,
    "hel": 1463,
    "ell": 1159,
    "llo": 1849,
    "lo ": 1854,
    " hel": 196,
    "hell": 1464,
    "ello": 1161,
    "llo ": 1850,
    "i": 1541,
    "hi": 1481,
    "i ": 1542,
    " hi": 198,
    "hi ": 1482,
    " hi ": 199,
    "t": 2794,
    "r": 2468,
    " t": 411,
    "th": 2852,
    "er": 1220,
    "re": 2506,
    "e ": 1048,
    " th": 419,
    "the": 2857,
    "her": 1472,
    "ere": 1230,
    "re ": 2507,
    " the": 421,
    "ther": 2860,
    "here": 1475,
    "ere ": 1231,
    "g": 1365,
    "d": 941,
    " g": 174,
    "go": 1399,
    "oo": 2262,
    "od": 2163,
    "d ": 942,
    " go": 178,
    "goo": 1403,
    "ood": 2263,
    "od ": 2164,
    " goo": 181,
    "good": 1404,
    "ood ": 2264,
    "m": 1886,
    "n": 1980,
    " m": 265,
    "mo": 1951,
    "or": 2286,
    "rn": 2581,
    "ni": 2057,
    "in": 1621,
    "ng": 2042,
    "g ": 1366,
    " mo": 280,
    "mor": 1960,
    "orn": 2303,
    "rni": 2586,
    "nin": 2063,
    "ing": 1638,
    "ng ": 2043,
    " mor": 283,
    "morn": 1961,
    "orni": 2304,
    "rnin": 2587,
    "ning": 2064,
    "ing ": 1639,
    "v": 3068,
    " e": 136,
    "ev": 1281,
    "ve": 3072,
    "en": 1179,
    " ev": 148,
    "eve": 1282,
    "ven": 3074,
    "eni": 1190,
    " eve": 149,
    "even": 1283,
    "veni": 3075,
    "enin": 1191,
    "oi": 2194,
    "n ": 1981,
    "moi": 1954,
    "oin": 2196,
    "in ": 1622,
    " moi": 281,
    "moin": 1956,
    "oin ": 2197,
    " l": 244,
    "le": 1796,
    "et": 1271,
    "t ": 2795,
    " le": 249,
    "let": 1808,
    "et ": 1272,
    " let": 253,
    "let ": 1809,
    "s": 2647,
    " s": 373,
    "s ": 2648,
    " s ": 374,
    "go ": 1400,
    " go ": 179,
    "u": 2942,
    " d": 109,
    "du": 1035,
    "ud": 2962,
    "de": 963,
    " du": 134,
    "dud": 1038,
    "ude": 2963,
    "de ": 964,
    " dud": 135,
    "dude": 1039,
    "ude ": 2964,
    "dm": 1012,
    "odm": 2172,
    "dmo": 1015,
    "oodm": 2267,
    "odmo": 2173,
    "dmor": 1016,
    "ode": 2170,
    "dev": 984,
    "oode": 2266,
    "odev": 2171,
    "deve": 985,
    "a": 519,
    "f": 1301,
    " a": 4,
    "af": 559,
    "ft": 1355,
    "te": 2828,
    "no": 2089,
    "on": 2240,
    " af": 14,
    "aft": 562,
    "fte": 1356,
    "ter": 2842,
    "ern": 1241,
    "rno": 2588,
    "noo": 2095,
    "oon": 2271,
    "on ": 2241,
    " aft": 16,
    "afte": 563,
    "fter": 1357,
    "tern": 2847,
    "erno": 1243,
    "rnoo": 2589,
    "noon": 2096,
    "oon ": 2272,
    " n": 290,
    "na": 1982,
    "am": 609,
    "ma": 1888,
    "as": 684,
    "st": 2751,
    " na": 292,
    "nam": 1991,
    "ama": 611,
    "mas": 1900,
    "ast": 693,
    "ste": 2758,
    "te ": 2829,
    " nam": 293,
    "nama": 1992,
    "amas": 612,
    "mast": 1902,
    "aste": 695,
    "ste ": 2759,
    "k": 1746,
    "sk": 2712,
    "ka": 1748,
    "ar": 661,
    "r ": 2469,
    "ask": 689,
    "ska": 2713,
    "kar": 1749,
    "ar ": 662,
    "mask": 1901,
    "aska": 690,
    "skar": 2714,
    "kar ": 1750,
    "c": 812,
    " c": 78,
    "cu": 927,
    "u ": 2943,
    " cu": 105,
    "cu ": 928,
    " cu ": 106,
    "b": 738,
    " b": 50,
    "by": 808,
    " by": 75,
    "by ": 809,
    " by ": 76,
    "ce": 836,
    "ee": 1108,
    " ce": 83,
    "cee": 838,
    "ee ": 1109,
    " cee": 84,
    "cee ": 839,
    " y": 475,
    "yo": 3181,
    "ou": 2335,
    " yo": 480,
    "you": 3182,
    "ou ": 2336,
    " you": 481,
    "you ": 3183,
    "la": 1778,
    "at": 696,
    " la": 245,
    "lat": 1785,
    "ate": 702,
    "er ": 1221,
    " lat": 247,
    "late": 1786,
    "ater": 705,
    "ter ": 2843,
    "ig": 1593,
    "gh": 1384,
    "ht": 1529,
    " ni": 299,
    "nig": 2061,
    "igh": 1594,
    "ght": 1388,
    "ht ": 1530,
    " nig": 301,
    "nigh": 2062,
    "ight": 1596,
    "ght ": 1389,
    "ye": 3172,
    "bye": 810,
    "ye ": 3173,
    " bye": 77,
    "bye ": 811,
    "db": 960,
    "odb": 2168,
    "dby": 961,
    "oodb": 2265,
    "odby": 2169,
    "dbye": 962,
    "ha": 1435,
    "av": 720,
    " ha": 192,
    "hav": 1452,
    "ave": 723,
    "ve ": 3073,
    " hav": 194,
    "have": 1453,
    "ave ": 724,
    "a ": 520,
    " a ": 5,
    "ic": 1550,
    "nic": 2058,
    "ice": 1555,
    "ce ": 837,
    " nic": 300,
    "nice": 2060,
    "ice ": 1556,
    "da": 946,
    "ay": 733,
    " da": 110,
    "day": 958,
    "ay ": 734,
    " day": 113,
    "day ": 959,
    "se": 2669,
    " se": 383,
    "see": 2673,
    " see": 384,
    "see ": 2674,
    "ro": 2590,
    "un": 3003,
    "nd": 2010,
    " ar": 36,
    "aro": 675,
    "rou": 2605,
    "oun": 2339,
    "und": 3007,
    "nd ": 2011,
    " aro": 39,
    "arou": 676,
    "roun": 2606,
    "ound": 2340,
    "und ": 3008,
    "dh": 989,
    "an": 616,
    "ny": 2140,
    "ya": 3166,
    "ab": 524,
    "ba": 740,
    "ad": 547,
    " dh": 121,
    "dha": 990,
    "han": 1441,
    "any": 641,
    "nya": 2141,
    "yab": 3167,
    "aba": 525,
    "bad": 744,
    "ad ": 548,
    " dha": 122,
    "dhan": 991,
    "hany": 1445,
    "anya": 642,
    "nyab": 2142,
    "yaba": 3168,
    "abad": 526,
    "bad ": 745,
    "nk": 2074,
    "k ": 1747,
    "tha": 2854,
    "ank": 631,
    "nk ": 2075,
    " tha": 420,
    "than": 2855,
    "hank": 1444,
    "ank ": 632,
    "es": 1255,
    " ye": 477,
    "yes": 3176,
    "es ": 1256,
    " yes": 479,
    "yes ": 3177,
    " y ": 476,
    " i": 214,
    "ed": 1093,
    " in": 220,
    "ind": 1629,
    "nde": 2014,
    "dee": 969,
    "eed": 1110,
    "ed ": 1094,
    " ind": 222,
    "inde": 1631,
    "ndee": 2015,
    "deed": 970,
    "eed ": 1111,
    " o": 309,
    "of": 2180,
    "f ": 1302,
    " of": 312,
    "of ": 2181,
    " of ": 313,
    "co": 892,
    "ur": 3030,
    "rs": 2613,
    " co": 95,
    "cou": 909,
    "our": 2342,
    "urs": 3044,
    "rse": 2615,
    "se ": 2670,
    " cou": 102,
    "cour": 911,
    "ours": 2346,
    "urse": 3045,
    "rse ": 2616,
    "hat": 1450,
    "at ": 697,
    "that": 2856,
    "hat ": 1451,
    "so": 2717,
    "ds": 1033,
    " so": 391,
    "sou": 2731,
    "nds": 2021,
    "ds ": 1034,
    " sou": 396,
    "soun": 2732,
    "unds": 3011,
    "nds ": 2022,
    "rr": 2607,
    "ec": 1077,
    "ct": 917,
    "cor": 904,
    "orr": 2305,
    "rre": 2608,
    "rec": 2512,
    "ect": 1088,
    "ct ": 918,
    " cor": 100,
    "corr": 906,
    "orre": 2306,
    "rrec": 2609,
    "rect": 2515,
    "ect ": 1089,
    "ho": 1506,
    " ho": 202,
    "ho ": 1507,
    " ho ": 203,
    "hu": 1531,
    "nc": 2002,
    "ch": 849,
    " hu": 211,
    "hun": 1534,
    "unc": 3005,
    "nch": 2005,
    "cha": 851,
    "ha ": 1436,
    " hun": 213,
    "hunc": 1535,
    "unch": 3006,
    "ncha": 2006,
    "cha ": 852,
    "ok": 2204,
    " ok": 315,
    "oka": 2206,
    "kay": 1751,
    " oka": 316,
    "okay": 2207,
    "kay ": 1752,
    "al": 591,
    "lr": 1870,
    "ri": 2545,
    " al": 23,
    "alr": 607,
    "lri": 1871,
    "rig": 2555,
    " alr": 25,
    "alri": 608,
    "lrig": 1872,
    "righ": 2556,
    "su": 2776,
    " su": 405,
    "sur": 2789,
    "ure": 3034,
    " sur": 410,
    "sure": 2790,
    "ure ": 3035,
    "bs": 794,
    "ol": 2213,
    "lu": 1879,
    "ut": 3053,
    "ly": 1882,
    " ab": 6,
    "abs": 531,
    "bso": 797,
    "sol": 2723,
    "olu": 2223,
    "lut": 1880,
    "ute": 3059,
    "tel": 2837,
    "ely": 1166,
    "ly ": 1883,
    " abs": 8,
    "abso": 532,
    "bsol": 798,
    "solu": 2724,
    "olut": 2224,
    "lute": 1881,
    "utel": 3060,
    "tely": 2839,
    "ely ": 1167,
    "ef": 1126,
    "fi": 1325,
    "it": 1696,
    " de": 114,
    "def": 971,
    "efi": 1129,
    "fin": 1332,
    "ini": 1642,
    "nit": 2069,
    "ite": 1704,
    " def": 116,
    "defi": 972,
    "efin": 1130,
    "fini": 1335,
    "init": 1645,
    "nite": 2070,
    "itel": 1708,
    " r": 358,
    " ri": 370,
    " rig": 372,
    "x": 3148,
    "ex": 1291,
    "xa": 3150,
    "ac": 533,
    "tl": 2884,
    " ex": 150,
    "exa": 1292,
    "xac": 3151,
    "act": 543,
    "ctl": 921,
    "tly": 2887,
    " exa": 151,
    "exac": 1293,
    "xact": 3152,
    "actl": 544,
    "ctly": 922,
    "tly ": 2888,
    " no": 302,
    "no ": 2090,
    " no ": 303,
    " n ": 291,
    "ne": 2023,
    " ne": 294,
    "nev": 2033,
    "ver": 3076,
    " nev": 297,
    "neve": 2034,
    "ever": 1284,
    "ver ": 3077,
    " i ": 215,
    "do": 1017,
    " do": 127,
    "don": 1026,
    " don": 131,
    "don ": 1027,
    " t ": 412,
    "thi": 2862,
    "hin": 1489,
    "ink": 1646,
    " thi": 422,
    "thin": 2863,
    "hink": 1492,
    "ink ": 1647,
    "so ": 2718,
    " so ": 392,
    "li": 1812,
    "ik": 1599,
    "ke": 1756,
    " li": 254,
    "lik": 1824,
    "ike": 1600,
    "ke ": 1757,
    " lik": 256,
    "like": 1825,
    "ike ": 1601,
    "w": 3101,
    " w": 455,
    "wa": 3103,
    " wa": 456,
    "way": 3112,
    " way": 460,
    "way ": 3113,
    "ot": 2329,
    "not": 2099,
    "ot ": 2330,
    " not": 305,
    "not ": 2100,
    "ea": 1049,
    " re": 363,
    "rea": 2508,
    "eal": 1058,
    "all": 604,
    "lly": 1851,
    " rea": 364,
    "real": 2510,
    "eall": 1059,
    "ally": 606,
    "lly ": 1852,
    "hoi": 1508,
    "ina": 1623,
    "na ": 1983,
    " hoi": 204,
    "hoin": 1509,
    "oina": 2198,
    "ina ": 1624,
    "ai": 574,
    " ch": 87,
    "hai": 1439,
    "ain": 579,
    " cha": 88,
    "chai": 853,
    "hain": 1440,
    "aina": 581,
    "p": 2354,
    "op": 2276,
    "pe": 2374,
    "nop": 2097,
    "ope": 2278,
    "pe ": 2375,
    " nop": 304,
    "nope": 2098,
    "ope ": 2279,
    " at": 43,
    " at ": 44,
    "l ": 1777,
    "ll ": 1848,
    " all": 24,
    "all ": 605,
    "di": 992,
    "is": 1673,
    "sa": 2649,
    "ag": 564,
    "gr": 1410,
    " di": 123,
    "dis": 1006,
    "isa": 1675,
    "sag": 2655,
    "agr": 568,
    "gre": 1415,
    "ree": 2518,
    " dis": 126,
    "disa": 1007,
    "isag": 1677,
    "sagr": 2656,
    "agre": 569,
    "gree": 1417,
    "ree ": 2519,
    " p": 329,
    "rf": 2537,
    "fe": 1308,
    " pe": 332,
    "per": 2379,
    "erf": 1234,
    "rfe": 2538,
    "fec": 1310,
    " per": 333,
    "perf": 2382,
    "erfe": 1235,
    "rfec": 2539,
    "fect": 1311,
    " gr": 185,
    "eat": 1071,
    " gre": 187,
    "grea": 1416,
    "reat": 2511,
    "eat ": 1072,
    "z": 3197,
    "az": 735,
    "zi": 3201,
    " am": 26,
    "maz": 1908,
    "azi": 736,
    "zin": 3202,
    " ama": 28,
    "amaz": 613,
    "mazi": 1909,
    "azin": 737,
    "zing": 3203,
    " f": 154,
    " fe": 158,
    "fee": 1312,
    "eel": 1117,
    "eli": 1157,
    "lin": 1828,
    " fee": 159,
    "feel": 1314,
    "eeli": 1119,
    "elin": 1158,
    "ling": 1830,
    " k": 238,
    "ki": 1765,
    " ki": 239,
    "kin": 1768,
    " kin": 241,
    "king": 1769,
    "wo": 3139,
    "fu": 1360,
    "ul": 2987,
    " wo": 472,
    "won": 3140,
    "ond": 2244,
    "der": 979,
    "rfu": 2540,
    "ful": 1361,
    "ul ": 2988,
    " won": 473,
    "wond": 3141,
    "onde": 2245,
    "nder": 2016,
    "derf": 981,
    "erfu": 1236,
    "rful": 2541,
    "ful ": 1362,
    "m ": 1887,
    "am ": 610,
    " am ": 27,
    " v": 447,
    "ry": 2643,
    " ve": 448,
    "ery": 1252,
    "ry ": 2644,
    " ver": 449,
    "very": 3080,
    "ery ": 1253,
    "goi": 1401,
    " goi": 180,
    "goin": 1402,
    "oing": 2199,
    "to": 2889,
    " to": 426,
    "to ": 2890,
    " to ": 427,
    " sa": 375,
    "sav": 2659,
    " sav": 378,
    "save": 2660,
    "he ": 1455,
    "the ": 2858,
    "rl": 2574,
    "ld": 1794,
    "wor": 3142,
    "orl": 2299,
    "rld": 2575,
    "ld ": 1795,
    " wor": 474,
    "worl": 3144,
    "orld": 2300,
    "rld ": 2576,
    "up": 3022,
    "sup": 2787,
    "upe": 3028,
    " sup": 409,
    "supe": 2788,
    "uper": 3029,
    "per ": 2380,
    " st": 401,
    "sto": 2765,
    "tok": 2897,
    "oke": 2208,
    "ked": 1758,
    " sto": 403,
    "stok": 2767,
    "toke": 2898,
    "oked": 2210,
    "ked ": 1759,
    "xt": 3159,
    "tr": 2905,
    "em": 1168,
    "me": 1916,
    "ext": 1296,
    "xtr": 3162,
    "tre": 2909,
    "rem": 2524,
    "eme": 1174,
    "mel": 1924,
    " ext": 153,
    "extr": 1298,
    "xtre": 3163,
    "trem": 2910,
    "reme": 2525,
    "emel": 1175,
    "mely": 1926,
    "my": 1976,
    " my": 287,
    "my ": 1977,
    " my ": 288,
    "was": 3110,
    "as ": 685,
    " was": 459,
    "was ": 3111,
    "ib": 1547,
    "bl": 769,
    "hor": 1517,
    "rri": 2611,
    "rib": 2548,
    "ibl": 1548,
    "ble": 770,
    "le ": 1797,
    " hor": 206,
    "horr": 1518,
    "orri": 2307,
    "rrib": 2612,
    "ribl": 2549,
    "ible": 1549,
    "ble ": 771,
    "sad": 2653,
    " sad": 377,
    "sad ": 2654,
    "el ": 1147,
    "eel ": 1118,
    "we": 3114,
    " we": 461,
    "wel": 3124,
    " wel": 465,
    "well": 3125,
    "ell ": 1160,
    "ap": 644,
    "pp": 2419,
    "po": 2408,
    "nt": 2110,
    "sap": 2657,
    "app": 655,
    "ppo": 2423,
    "poi": 2409,
    "int": 1648,
    "nte": 2117,
    "ted": 2835,
    "isap": 1678,
    "sapp": 2658,
    "appo": 657,
    "ppoi": 2424,
    "poin": 2410,
    "oint": 2200,
    "inte": 1650,
    "nted": 2118,
    "ted ": 2836,
    " m ": 266,
    " u": 435,
    "nh": 2054,
    "py": 2458,
    " un": 438,
    "unh": 3014,
    "nha": 2055,
    "hap": 1446,
    "ppy": 2426,
    "py ": 2459,
    " unh": 440,
    "unha": 3015,
    "nhap": 2056,
    "happ": 1447,
    "appy": 658,
    "ppy ": 2427,
    "aa": 521,
    "saa": 2651,
    "aad": 522,
    " saa": 376,
    "saad": 2652,
    "aad ": 523,
    "are": 665,
    " are": 38,
    "are ": 666,
    "bo": 778,
    " bo": 63,
    "bot": 785,
    " bot": 67,
    "bot ": 786,
    "um": 2996,
    "hum": 1532,
    "uma": 2997,
    "man": 1893,
    "an ": 617,
    " hum": 212,
    "huma": 1533,
    "uman": 2998,
    "man ": 1894,
    "ta": 2801,
    "lk": 1844,
    " ta": 413,
    "tal": 2811,
    "alk": 602,
    "lki": 1845,
    " tal": 414,
    "talk": 2814,
    "alki": 603,
    "lkin": 1846,
    "gp": 1407,
    "pa": 2356,
    " gp": 183,
    "gpa": 1408,
    "pa ": 2357,
    " gpa": 184,
    "gpa ": 1409,
    " is": 227,
    "is ": 1674,
    " is ": 228,
    "_": 500,
    ".": 496,
    " _": 1,
    "__": 508,
    "_n": 516,
    "nu": 2127,
    "mb": 1910,
    "be": 748,
    "r_": 2470,
    "_.": 505,
    "._": 497,
    "_ ": 501,
    " __": 2,
    "__n": 514,
    "_nu": 517,
    "num": 2131,
    "umb": 2999,
    "mbe": 1914,
    "ber": 755,
    "er_": 1222,
    "r__": 2471,
    "__.": 512,
    "_._": 506,
    ".__": 498,
    "__ ": 509,
    " __n": 3,
    "__nu": 515,
    "_num": 518,
    "numb": 2132,
    "umbe": 3000,
    "mber": 1915,
    "ber_": 757,
    "er__": 1223,
    "r__.": 2474,
    "__._": 513,
    "_.__": 507,
    ".__n": 499,
    "r__ ": 2472,
    " an": 29,
    "and": 625,
    " and": 31,
    "and ": 626,
    "ie": 1573,
    "lt": 1873,
    "ts": 2916,
    " ie": 216,
    "iel": 1577,
    "elt": 1164,
    "lts": 1875,
    "ts ": 2917,
    " iel": 217,
    "ielt": 1579,
    "elts": 1165,
    "lts ": 1876,
    "wan": 3106,
    "ant": 637,
    "nt ": 2111,
    " wan": 458,
    "want": 3107,
    "ant ": 638,
    "pl": 2398,
    " ap": 34,
    "ppl": 2420,
    "ply": 2405,
    " app": 35,
    "appl": 656,
    "pply": 2422,
    "ply ": 2406,
    "uk": 2985,
    " uk": 436,
    "uk ": 2986,
    " uk ": 437,
    "iv": 1720,
    "si": 2691,
    "ty": 2940,
    "uni": 3016,
    "niv": 2072,
    "ive": 1721,
    "ers": 1244,
    "rsi": 2620,
    "sit": 2706,
    "ity": 1718,
    "ty ": 2941,
    " uni": 441,
    "univ": 3019,
    "nive": 2073,
    "iver": 1723,
    "vers": 3079,
    "ersi": 1246,
    "rsit": 2622,
    "sity": 2709,
    "ity ": 1719,
    "lp": 1868,
    "p ": 2355,
    "elp": 1162,
    "lp ": 1869,
    "help": 1465,
    "elp ": 1163,
    " me": 274,
    "me ": 1917,
    " me ": 275,
    "om": 2225,
    "mm": 1946,
    "ti": 2868,
    "io": 1651,
    "ns": 2103,
    "eco": 1085,
    "com": 895,
    "omm": 2234,
    "mme": 1947,
    "men": 1927,
    "end": 1183,
    "nda": 2012,
    "dat": 954,
    "ati": 709,
    "tio": 2878,
    "ion": 1656,
    "ons": 2257,
    "ns ": 2104,
    " rec": 365,
    "reco": 2514,
    "ecom": 1086,
    "comm": 897,
    "omme": 2235,
    "mmen": 1948,
    "mend": 1928,
    "enda": 1185,
    "ndat": 2013,
    "dati": 957,
    "atio": 711,
    "tion": 2879,
    "ions": 1659,
    "ons ": 2258,
    " fi": 160,
    " fin": 162,
    "find": 1334,
    "ind ": 1630,
    "iti": 1714,
    "tie": 2872,
    "ies": 1582,
    "siti": 2708,
    "itie": 1716,
    "ties": 2873,
    "ies ": 1583,
    "nee": 2025,
    " nee": 295,
    "need": 2026,
    "yi": 3178,
    "lyi": 1884,
    "yin": 3179,
    "plyi": 2407,
    "lyin": 1885,
    "ying": 3180,
    "rt": 2625,
    "sta": 2753,
    "tar": 2818,
    "art": 680,
    "rt ": 2626,
    " sta": 402,
    "star": 2755,
    "tart": 2819,
    "art ": 681,
    "ca": 814,
    "pli": 2403,
    "lic": 1816,
    "ica": 1552,
    "cat": 826,
    "ppli": 2421,
    "plic": 2404,
    "lica": 1818,
    "icat": 1554,
    "cati": 827,
    "ion ": 1657,
    "eg": 1135,
    "gi": 1390,
    " be": 55,
    "beg": 753,
    "egi": 1136,
    "gin": 1391,
    " beg": 58,
    "begi": 754,
    "egin": 1137,
    "gin ": 1392,
    "pr": 2428,
    "oc": 2149,
    "ss": 2744,
    " pr": 343,
    "pro": 2434,
    "roc": 2591,
    "oce": 2152,
    "ces": 844,
    "ess": 1261,
    "ss ": 2745,
    " pro": 346,
    "proc": 2435,
    "roce": 2592,
    "oces": 2153,
    "cess": 845,
    "ess ": 1262,
    "end ": 1184,
    "fo": 1342,
    " fo": 166,
    "for": 1345,
    "or ": 2287,
    " for": 168,
    "for ": 1346,
    " pl": 338,
    "ple": 2401,
    "lea": 1798,
    "eas": 1069,
    "ase": 686,
    " ple": 339,
    "plea": 2402,
    "leas": 1800,
    "ease": 1070,
    "ase ": 687,
    "sc": 2661,
    " sc": 379,
    "sco": 2667,
    "ore": 2291,
    "red": 2516,
    " sco": 382,
    "scor": 2668,
    "core": 905,
    "ored": 2294,
    "red ": 2517,
    " on": 319,
    " on ": 320,
    "oe": 2174,
    "fl": 1338,
    "toe": 2895,
    "oef": 2176,
    "efl": 1131,
    "fl ": 1339,
    " toe": 429,
    "toef": 2896,
    "oefl": 2177,
    "efl ": 1132,
    " in ": 221,
    "pt": 2444,
    " pt": 349,
    "pte": 2446,
    " pte": 350,
    "pte ": 2447,
    "got": 1405,
    " got": 182,
    "got ": 1406,
    "b ": 739,
    " b ": 51,
    "ra": 2475,
    "gra": 1411,
    "rad": 2476,
    "ade": 551,
    " gra": 186,
    "grad": 1412,
    "rade": 2477,
    "ade ": 552,
    "gl": 1394,
    "sh": 2683,
    "h ": 1434,
    " en": 144,
    "eng": 1187,
    "ngl": 2048,
    "gli": 1395,
    "lis": 1831,
    "ish": 1679,
    "sh ": 2684,
    " eng": 146,
    "engl": 1189,
    "ngli": 2049,
    "glis": 1396,
    "lish": 1832,
    "ish ": 1680,
    " an ": 30,
    "wai": 3104,
    "aiv": 583,
    " wai": 457,
    "waiv": 3105,
    "aive": 584,
    "tu": 2923,
    "stu": 2774,
    "tud": 2925,
    "udi": 2968,
    "die": 997,
    "ied": 1575,
    " stu": 404,
    "stud": 2775,
    "tudi": 2927,
    "udie": 2969,
    "died": 999,
    "ied ": 1576,
    " tu": 432,
    "tu ": 2924,
    " tu ": 433,
    "oi ": 2195,
    "moi ": 1955,
    "cc": 828,
    "ep": 1207,
    " ac": 9,
    "acc": 534,
    "cce": 829,
    "cep": 842,
    "ept": 1212,
    " acc": 10,
    "acce": 535,
    "ccep": 830,
    "cept": 843,
    "epte": 1214,
    "pted": 2448,
    "bu": 799,
    "dg": 986,
    "ge": 1370,
    " bu": 71,
    "bud": 800,
    "udg": 2966,
    "dge": 987,
    "get": 1379,
    " bud": 72,
    "budg": 801,
    "udge": 2967,
    "dget": 988,
    "get ": 1380,
    "£": 3204,
    " £": 482,
    "£_": 3205,
    " £_": 483,
    "£__": 3206,
    " £__": 484,
    "£__n": 3207,
    "yea": 3174,
    "ear": 1066,
    " yea": 478,
    "year": 3175,
    "ear ": 1067,
    "id": 1566,
    " ou": 327,
    "out": 2347,
    "uts": 3064,
    "tsi": 2918,
    "sid": 2694,
    "ide": 1570,
    " out": 328,
    "outs": 2349,
    "utsi": 3065,
    "tsid": 2919,
    "side": 2695,
    "ide ": 1571,
    " lo": 260,
    "lon": 1857,
    "ndo": 2019,
    " lon": 261,
    "lond": 1858,
    "ondo": 2246,
    "ndon": 2020,
    "pre": 2429,
    "ref": 2520,
    "efe": 1127,
    "fer": 1316,
    " pre": 344,
    "pref": 2430,
    "refe": 2521,
    "efer": 1128,
    "fer ": 1317,
    "cg": 846,
    " cg": 85,
    "cgp": 847,
    " cgp": 86,
    "cgpa": 848,
    "ore ": 2292,
    "fr": 1350,
    " fr": 169,
    "fro": 1353,
    "rom": 2599,
    "om ": 2226,
    " fro": 171,
    "from": 1354,
    "rom ": 2600,
    " io": 225,
    "ioe": 1652,
    "oe ": 2175,
    " ioe": 226,
    "ioe ": 1653,
    "loo": 1859,
    "ook": 2268,
    "oki": 2211,
    " loo": 262,
    "look": 1860,
    "ooki": 2270,
    "okin": 2212,
    " ma": 267,
    "anc": 621,
    "che": 855,
    "hes": 1476,
    "est": 1264,
    " man": 269,
    "manc": 1896,
    "anch": 623,
    "nche": 2007,
    "ches": 860,
    "hest": 1478,
    "este": 1267,
    "ster": 2761,
    " ba": 52,
    "bas": 746,
    "sed": 2671,
    " bas": 54,
    "base": 747,
    "ased": 688,
    "sed ": 2672,
    "nn": 2086,
    "ua": 2944,
    "ann": 635,
    "nnu": 2087,
    "nua": 2128,
    "ual": 2945,
    "al ": 592,
    " ann": 32,
    "annu": 636,
    "nnua": 2088,
    "nual": 2129,
    "ual ": 2946,
    " ca": 79,
    "can": 817,
    " can": 80,
    "can ": 818,
    "sp": 2733,
    " sp": 397,
    "spe": 2736,
    "pen": 2376,
    " spe": 399,
    "spen": 2737,
    "pend": 2377,
    " up": 442,
    "up ": 3023,
    " up ": 443,
    " it": 229,
    "it ": 1697,
    " it ": 230,
    "rc": 2497,
    "erc": 1228,
    "rce": 2498,
    "cen": 840,
    "ent": 1195,
    "nta": 2112,
    "tag": 2805,
    "age": 565,
    "ge ": 1371,
    "perc": 2381,
    "erce": 1229,
    "rcen": 2499,
    "cent": 841,
    "enta": 1197,
    "ntag": 2113,
    "tage": 2806,
    "age ": 566,
    "deg": 973,
    "egr": 1138,
    " deg": 117,
    "degr": 974,
    "egre": 1139,
    "ent ": 1196,
    "res": 2533,
    "esu": 1269,
    "sul": 2785,
    "ult": 2993,
    "lt ": 1874,
    " res": 369,
    "resu": 2536,
    "esul": 1270,
    "sult": 2786,
    "ult ": 2994,
    "bes": 758,
    "st ": 2752,
    " bes": 59,
    "best": 759,
    "est ": 1265,
    "os": 2316,
    "cho": 866,
    "hoo": 1515,
    "oos": 2273,
    "ose": 2318,
    " cho": 90,
    "choo": 868,
    "hoos": 1516,
    "oose": 2274,
    "ose ": 2319,
    "ug": 2972,
    "gg": 1381,
    "sug": 2780,
    "ugg": 2973,
    "gge": 1382,
    "ges": 1377,
    " sug": 407,
    "sugg": 2781,
    "ugge": 2974,
    "gges": 1383,
    "gest": 1378,
    "il": 1602,
    "rof": 2593,
    "ofi": 2185,
    "fil": 1330,
    "ile": 1606,
    "prof": 2436,
    "rofi": 2594,
    "ofil": 2186,
    "file": 1331,
    "ile ": 1607,
    "wh": 3126,
    " wh": 466,
    "whi": 3132,
    "hic": 1483,
    "ich": 1557,
    "ch ": 850,
    " whi": 469,
    "whic": 3133,
    "hich": 1484,
    "ich ": 1558,
    " sh": 387,
    "sho": 2687,
    "hou": 1522,
    "oul": 2337,
    "uld": 2989,
    " sho": 388,
    "shou": 2689,
    "houl": 1523,
    "ould": 2338,
    "uld ": 2990,
    "fie": 1328,
    "eld": 1151,
    " fie": 161,
    "fiel": 1329,
    "ield": 1578,
    "eld ": 1152,
    "ui": 2975,
    "sui": 2782,
    "uit": 2982,
    "ita": 1700,
    "tab": 2803,
    "abl": 527,
    " sui": 408,
    "suit": 2784,
    "uita": 2983,
    "itab": 1701,
    "tabl": 2804,
    "able": 528,
    "sti": 2762,
    "esti": 1268,
    "stio": 2764,
    "wha": 3127,
    " wha": 467,
    "what": 3128,
    "osi": 2320,
    "sin": 2698,
    "oosi": 2275,
    "osin": 2321,
    "sing": 2700,
    "ow": 2350,
    "w ": 3102,
    "how": 1525,
    "ow ": 2351,
    "show": 2690,
    "how ": 1526,
    "tc": 2824,
    "mat": 1903,
    "atc": 700,
    "tch": 2825,
    " mat": 271,
    "matc": 1904,
    "atch": 701,
    "tch ": 2826,
    "iz": 1729,
    "ze": 3198,
    "rso": 2623,
    "son": 2725,
    "ona": 2242,
    "nal": 1988,
    "ali": 595,
    "liz": 1842,
    "ize": 1730,
    "zed": 3199,
    "pers": 2383,
    "erso": 1247,
    "rson": 2624,
    "sona": 2727,
    "onal": 2243,
    "nali": 1990,
    "aliz": 601,
    "lize": 1843,
    "ized": 1731,
    "zed ": 3200,
    "wi": 3134,
    " wi": 470,
    "wit": 3135,
    "ith": 1710,
    "th ": 2853,
    " wit": 471,
    "with": 3136,
    "ith ": 1711,
    "sel": 2676,
    "ele": 1153,
    "lec": 1801,
    "cti": 919,
    " sel": 385,
    "sele": 2677,
    "elec": 1154,
    "lect": 1802,
    "ecti": 1090,
    "ctio": 920,
    "q": 2460,
    " q": 353,
    "qu": 2463,
    "if": 1586,
    " qu": 356,
    "qua": 2464,
    "lif": 1819,
    "ifi": 1591,
    "fic": 1326,
    " qua": 357,
    "qual": 2465,
    "uali": 2947,
    "alif": 598,
    "lifi": 1821,
    "ific": 1592,
    "fica": 1327,
    "con": 899,
    "nsi": 2107,
    " con": 98,
    "cons": 901,
    "onsi": 2259,
    "nsid": 2108,
    "ider": 1572,
    "der ": 980,
    "chi": 861,
    "tchi": 2827,
    "chin": 862,
    "hing": 1491,
    "ck": 883,
    "kg": 1762,
    "bac": 742,
    "ack": 540,
    "ckg": 885,
    "kgr": 1763,
    "gro": 1420,
    " bac": 53,
    "back": 743,
    "ackg": 542,
    "ckgr": 886,
    "kgro": 1764,
    "grou": 1421,
    "ek": 1143,
    "eek": 1115,
    "eki": 1144,
    "seek": 2675,
    "eeki": 1116,
    "ekin": 1145,
    "dv": 1042,
    "vi": 3083,
    " ad": 11,
    "adv": 557,
    "dvi": 1043,
    "vic": 3084,
    " adv": 13,
    "advi": 558,
    "dvic": 1044,
    "vice": 3085,
    "gu": 1426,
    " gu": 188,
    "gui": 1427,
    "uid": 2978,
    " gui": 189,
    "guid": 1428,
    "uide": 2979,
    "wea": 3115,
    "ath": 707,
    " wea": 462,
    "weat": 3117,
    "eath": 1073,
    "athe": 708,
    "her ": 1473,
    " te": 415,
    " tel": 418,
    "tell": 2838,
    " how": 208,
    " ra": 359,
    "rai": 2480,
    " rai": 360,
    "rain": 2481,
    "aini": 582,
    "inin": 1643,
    "eca": 1078,
    "cas": 824,
    "fore": 1348,
    "orec": 2293,
    "reca": 2513,
    "ecas": 1079,
    "cast": 825,
    "ast ": 694,
    "nb": 1999,
    "rg": 2542,
    " ed": 139,
    "edi": 1099,
    "din": 1003,
    "inb": 1627,
    "nbu": 2000,
    "bur": 802,
    "urg": 3036,
    "rgh": 2543,
    "gh ": 1385,
    " edi": 140,
    "edin": 1102,
    "dinb": 1004,
    "inbu": 1628,
    "nbur": 2001,
    "burg": 803,
    "urgh": 3037,
    "rgh ": 2544,
    "cur": 935,
    "urr": 3042,
    "ren": 2526,
    " cur": 107,
    "curr": 936,
    "urre": 3043,
    "rren": 2610,
    "rent": 2528,
    "cl": 889,
    "im": 1612,
    " cl": 93,
    "cli": 890,
    "lim": 1826,
    "ima": 1613,
    " cli": 94,
    "clim": 891,
    "lima": 1827,
    "imat": 1614,
    "mate": 1905,
    "ate ": 703,
    "br": 789,
    " br": 68,
    "bri": 792,
    "rit": 2563,
    "tai": 2807,
    " bri": 70,
    "brit": 793,
    "rita": 2565,
    "itai": 1702,
    "tain": 2808,
    "ain ": 580,
    "pd": 2371,
    "upd": 3026,
    "pda": 2372,
    " upd": 444,
    "upda": 3027,
    "pdat": 2373,
    "date": 956,
    "nf": 2039,
    "rm": 2577,
    "inf": 1636,
    "nfo": 2040,
    "orm": 2301,
    "rma": 2578,
    " inf": 223,
    "info": 1637,
    "nfor": 2041,
    "form": 1349,
    "orma": 2302,
    "rmat": 2580,
    "mati": 1907,
    "unit": 3018,
    "ited": 1707,
    "gd": 1367,
    "ngd": 2044,
    "gdo": 1368,
    "dom": 1024,
    "ingd": 1640,
    "ngdo": 2045,
    "gdom": 1369,
    "dom ": 1025,
    "liv": 1839,
    "ivi": 1724,
    "vin": 3090,
    " liv": 259,
    "livi": 1841,
    "ivin": 1726,
    "ving": 3091,
    "cos": 907,
    "ost": 2326,
    " cos": 101,
    "cost": 908,
    "ost ": 2327,
    "mu": 1973,
    "uc": 2957,
    " mu": 285,
    "muc": 1974,
    "uch": 2960,
    " muc": 286,
    "much": 1975,
    "uch ": 2961,
    "doe": 1022,
    "oes": 2178,
    " doe": 130,
    "does": 1023,
    "oes ": 2179,
    "live": 1840,
    "ive ": 1722,
    "xp": 3156,
    "exp": 1294,
    "xpe": 3157,
    "ens": 1192,
    "nse": 2105,
    "ses": 2681,
    " exp": 152,
    "expe": 1295,
    "xpen": 3158,
    "pens": 2378,
    "ense": 1193,
    "nses": 2106,
    "ses ": 2682,
    " av": 47,
    "era": 1224,
    "rag": 2478,
    " ave": 49,
    "aver": 725,
    "vera": 3078,
    "erag": 1225,
    "rage": 2479,
    "hl": 1500,
    "mon": 1957,
    "ont": 2260,
    "nth": 2120,
    "thl": 2864,
    "hly": 1501,
    " mon": 282,
    "mont": 1959,
    "onth": 2261,
    "nthl": 2121,
    "thly": 2865,
    "hly ": 1502,
    "den": 975,
    "nts": 2125,
    "tude": 2926,
    "uden": 2965,
    "dent": 976,
    "ents": 1199,
    "nts ": 2126,
    "one": 2247,
    "ney": 2037,
    "mone": 1958,
    "oney": 2248,
    "ney ": 2038,
    "do ": 1018,
    " do ": 128,
    "cco": 831,
    "mmo": 1949,
    "mod": 1952,
    "oda": 2165,
    "acco": 536,
    "ccom": 832,
    "ommo": 2236,
    "mmod": 1950,
    "moda": 1953,
    "odat": 2166,
    "sts": 2772,
    "osts": 2328,
    "sts ": 2773,
    "ak": 585,
    "kd": 1753,
    "wn": 3137,
    "bre": 790,
    "eak": 1055,
    "akd": 587,
    "kdo": 1754,
    "dow": 1028,
    "own": 2352,
    "wn ": 3138,
    " bre": 69,
    "brea": 791,
    "reak": 2509,
    "eakd": 1057,
    "akdo": 588,
    "kdow": 1755,
    "down": 1029,
    "own ": 2353,
    "siv": 2710,
    "ensi": 1194,
    "nsiv": 2109,
    "sive": 2711,
    "dy": 1045,
    "udy": 2970,
    "dy ": 1046,
    "tudy": 2928,
    "udy ": 2971,
    "ithi": 1712,
    "hin ": 1490,
    "les": 1805,
    " les": 252,
    "less": 1807,
    "han ": 1442,
    " und": 439,
    "unde": 3009,
    "ff": 1319,
    "rd": 2502,
    "aff": 560,
    "ffo": 1323,
    "ord": 2288,
    "rd ": 2503,
    " aff": 15,
    "affo": 561,
    "ffor": 1324,
    "ford": 1347,
    "ord ": 2289,
    " po": 340,
    "pou": 2417,
    " pou": 342,
    "poun": 2418,
    "hea": 1456,
    "eap": 1062,
    "ap ": 645,
    " che": 89,
    "chea": 856,
    "heap": 1458,
    "eap ": 1063,
    "rda": 2504,
    "dab": 948,
    "orda": 2290,
    "rdab": 2505,
    "dabl": 949,
    "nis": 2065,
    "unis": 3017,
    "nis ": 2066,
    " op": 322,
    "opt": 2284,
    "pti": 2450,
    " opt": 324,
    "opti": 2285,
    "ptio": 2451,
    "ees": 1124,
    "fees": 1315,
    "ees ": 1125,
    "doc": 1019,
    "ocu": 2161,
    "cum": 931,
    "ume": 3001,
    " doc": 129,
    "docu": 1021,
    "ocum": 2162,
    "cume": 932,
    "umen": 3002,
    "ment": 1929,
    "kl": 1770,
    "hec": 1459,
    "eck": 1083,
    "ckl": 887,
    "kli": 1771,
    "ist": 1689,
    "chec": 857,
    "heck": 1460,
    "eckl": 1084,
    "ckli": 888,
    "klis": 1772,
    "list": 1834,
    "ist ": 1690,
    "bef": 751,
    "efo": 1133,
    " bef": 57,
    "befo": 752,
    "efor": 1134,
    "cs": 915,
    "ocs": 2159,
    "cs ": 916,
    "docs": 1020,
    "ocs ": 2160,
    "eq": 1217,
    "ir": 1667,
    "req": 2531,
    "equ": 1218,
    "qui": 2466,
    "uir": 2980,
    "ire": 1668,
    " req": 368,
    "requ": 2532,
    "equi": 1219,
    "quir": 2467,
    "uire": 2981,
    "ired": 1669,
    "irem": 1670,
    "emen": 1176,
    "rw": 2640,
    "rk": 2570,
    " pa": 330,
    "pap": 2364,
    "ape": 646,
    "erw": 1250,
    "rwo": 2641,
    "ork": 2297,
    "rk ": 2571,
    " pap": 331,
    "pape": 2365,
    "aper": 647,
    "perw": 2384,
    "erwo": 1251,
    "rwor": 2642,
    "work": 3143,
    "ork ": 2298,
    " lis": 257,
    "rs ": 2614,
    "ers ": 1245,
    "ede": 1097,
    "ded": 967,
    "eede": 1113,
    "eded": 1098,
    "ded ": 968,
    "abo": 529,
    "bou": 787,
    "ut ": 3054,
    " abo": 7,
    "abou": 530,
    "bout": 788,
    "out ": 2348,
    " vi": 451,
    "vis": 3094,
    "sa ": 2650,
    " vis": 452,
    "visa": 3095,
    "isa ": 1676,
    "nep": 2028,
    "epa": 1208,
    "pal": 2358,
    " nep": 296,
    "nepa": 2029,
    "epal": 1209,
    "pal ": 2359,
    "tat": 2820,
    "ntat": 2116,
    "tati": 2821,
    "whe": 3129,
    "hen": 1470,
    "en ": 1180,
    " whe": 468,
    "when": 3130,
    "hen ": 1471,
    "rv": 2637,
    "ew": 1285,
    "erv": 1248,
    "rvi": 2638,
    "vie": 3086,
    "iew": 1584,
    "ew ": 1286,
    " int": 224,
    "nter": 2119,
    "terv": 2848,
    "ervi": 1249,
    "rvie": 2639,
    "view": 3087,
    "iew ": 1585,
    "ip": 1663,
    "ps": 2440,
    " ti": 423,
    "tip": 2880,
    "ips": 1665,
    "ps ": 2441,
    " tip": 425,
    "tips": 2881,
    "ips ": 1666,
    " ge": 175,
    " get": 177,
    "tes": 2849,
    "ates": 706,
    "test": 2851,
    "sch": 2662,
    "hol": 1510,
    "ola": 2214,
    "lar": 1781,
    "ars": 677,
    "rsh": 2618,
    "shi": 2685,
    "hip": 1493,
    " sch": 380,
    "scho": 2664,
    "chol": 867,
    "hola": 1511,
    "olar": 2215,
    "lars": 1782,
    "arsh": 679,
    "rshi": 2619,
    "ship": 2686,
    "hips": 1495,
    "va": 3069,
    "ava": 721,
    "vai": 3070,
    "ail": 577,
    "ila": 1604,
    "lab": 1779,
    " ava": 48,
    "avai": 722,
    "vail": 3071,
    "aila": 578,
    "ilab": 1605,
    "labl": 1780,
    "ip ": 1664,
    "hip ": 1494,
    "li ": 1813,
    "pali": 2361,
    "ali ": 596,
    "ci": 869,
    "ia": 1543,
    "nan": 1993,
    "nci": 2008,
    "cia": 870,
    "ial": 1545,
    "fina": 1333,
    "inan": 1625,
    "nanc": 1994,
    "anci": 624,
    "ncia": 2009,
    "cial": 871,
    "ial ": 1546,
    " ai": 21,
    "aid": 575,
    "id ": 1567,
    " aid": 22,
    "aid ": 576,
    "-": 489,
    "t-": 2796,
    "-b": 490,
    "mer": 1930,
    "eri": 1237,
    "it-": 1698,
    "t-b": 2797,
    "-ba": 491,
    " mer": 279,
    "meri": 1931,
    "erit": 1240,
    "rit-": 2564,
    "it-b": 1699,
    "t-ba": 2798,
    "-bas": 492,
    "d-": 943,
    "ed-": 1095,
    "d-b": 944,
    "eed-": 1112,
    "ed-b": 1096,
    "d-ba": 945,
    "xte": 3160,
    "rna": 2583,
    "exte": 1297,
    "xter": 3161,
    "erna": 1242,
    "rnal": 2584,
    "nal ": 1989,
    " fu": 172,
    "fun": 1363,
    "ndi": 2017,
    " fun": 173,
    "fund": 1364,
    "undi": 3010,
    "ndin": 2018,
    "ding": 1005,
    "opp": 2282,
    "por": 2415,
    "ort": 2308,
    "rtu": 2635,
    "tun": 2931,
    " opp": 323,
    "oppo": 2283,
    "ppor": 2425,
    "port": 2416,
    "ortu": 2313,
    "rtun": 2636,
    "tuni": 2932,
    "niti": 2071,
    " as": 41,
    "ass": 691,
    "ssi": 2748,
    "sis": 2704,
    "tan": 2815,
    "nce": 2003,
    " ass": 42,
    "assi": 692,
    "ssis": 2750,
    "sist": 2705,
    "ista": 1691,
    "stan": 2754,
    "tanc": 2816,
    "ance": 622,
    "nce ": 2004,
    "dies": 1000,
    "gs": 1424,
    "ran": 2486,
    "nki": 2078,
    "ngs": 2052,
    "gs ": 1425,
    " ran": 361,
    "rank": 2488,
    "anki": 634,
    "nkin": 2079,
    "ings": 1641,
    "ngs ": 2053,
    "top": 2899,
    "op ": 2277,
    " top": 430,
    "top ": 2900,
    "nke": 2076,
    "anke": 633,
    "nked": 2077,
    "pu": 2452,
    "rep": 2529,
    "epu": 1215,
    "put": 2455,
    "uta": 3057,
    " rep": 367,
    "repu": 2530,
    "eput": 1216,
    "puta": 2456,
    "utat": 3058,
    "qs": 2461,
    " qs": 354,
    "qs ": 2462,
    " qs ": 355,
    "tim": 2874,
    "ime": 1615,
    "mes": 1932,
    " tim": 424,
    "time": 2875,
    "imes": 1618,
    "mes ": 1933,
    "hig": 1485,
    "ghe": 1386,
    " hig": 200,
    "high": 1486,
    "ighe": 1595,
    "gher": 1387,
    "edu": 1105,
    "duc": 1036,
    "uca": 2958,
    " edu": 141,
    "educ": 1106,
    "duca": 1037,
    "ucat": 2959,
    "tt": 2920,
    "bet": 760,
    "ett": 1277,
    "tte": 2921,
    " bet": 60,
    "bett": 761,
    "ette": 1278,
    "tter": 2922,
    "lit": 1835,
    "alit": 600,
    "lity": 1838,
    "rat": 2493,
    " rat": 362,
    "rate": 2494,
    "ated": 704,
    "mp": 1964,
    "omp": 2237,
    "mpa": 1965,
    "par": 2366,
    "ari": 667,
    "ris": 2560,
    "iso": 1683,
    " com": 97,
    "comp": 898,
    "ompa": 2238,
    "mpar": 1966,
    "pari": 2368,
    "aris": 668,
    "riso": 2562,
    "ison": 1684,
    "son ": 2726,
    "dl": 1009,
    "dea": 965,
    "ead": 1052,
    "adl": 553,
    "dli": 1010,
    "ine": 1632,
    "ne ": 2024,
    " dea": 115,
    "dead": 966,
    "eadl": 1054,
    "adli": 554,
    "dlin": 1011,
    "line": 1829,
    "ine ": 1633,
    " dat": 112,
    "tes ": 2850,
    "sep": 2679,
    "tem": 2840,
    "emb": 1172,
    " sep": 386,
    "sept": 2680,
    "ptem": 2449,
    "temb": 2841,
    "embe": 1173,
    "ber ": 756,
    "tak": 2809,
    "ake": 589,
    "inta": 1649,
    "ntak": 2114,
    "take": 2810,
    "ake ": 590,
    "j": 1732,
    " j": 231,
    "ja": 1733,
    " ja": 232,
    "jan": 1734,
    "anu": 639,
    "uar": 2948,
    "ary": 682,
    " jan": 233,
    "janu": 1735,
    "anua": 640,
    "nuar": 2130,
    "uary": 2949,
    "ary ": 683,
    "imel": 1617,
    "meli": 1925,
    "las": 1783,
    " las": 246,
    "last": 1784,
    " im": 218,
    "imp": 1619,
    "mpo": 1967,
    "rta": 2627,
    " imp": 219,
    "impo": 1620,
    "mpor": 1968,
    "orta": 2309,
    "rtan": 2628,
    "tant": 2817,
    "nes": 2030,
    "ines": 1635,
    "nes ": 2031,
    "ub": 2950,
    "bm": 774,
    "mi": 1936,
    "sub": 2777,
    "ubm": 2955,
    "bmi": 775,
    "mit": 1944,
    " sub": 406,
    "subm": 2779,
    "ubmi": 2956,
    "bmit": 777,
    "mit ": 1945,
    "-o": 493,
    "cut": 937,
    "ut-": 3055,
    "t-o": 2799,
    "-of": 494,
    "off": 2182,
    "ff ": 1320,
    " cut": 108,
    "cut-": 938,
    "ut-o": 3056,
    "t-of": 2800,
    "-off": 495,
    "off ": 2183,
    "mis": 1941,
    "iss": 1687,
    "sio": 2701,
    "bmis": 776,
    "miss": 1942,
    "issi": 1688,
    "ssio": 2749,
    "sion": 2702,
    "hed": 1461,
    "dul": 1040,
    "ule": 2991,
    "sche": 2663,
    "ched": 858,
    "hedu": 1462,
    "edul": 1107,
    "dule": 1041,
    "ule ": 2992,
    "pare": 2367,
    "lee": 1803,
    "eds": 1103,
    " lee": 251,
    "leed": 1804,
    "eeds": 1114,
    "eds ": 1104,
    "tw": 2935,
    "etw": 1279,
    "twe": 2938,
    "wee": 3120,
    "een": 1120,
    "betw": 762,
    "etwe": 1280,
    "twee": 2939,
    "ween": 3121,
    "een ": 1121,
    "ese": 1257,
    "thes": 2861,
    "hese": 1477,
    "ese ": 1258,
    "dif": 1001,
    "iff": 1589,
    "ffe": 1321,
    "enc": 1181,
    " dif": 125,
    "diff": 1002,
    "iffe": 1590,
    "ffer": 1322,
    "fere": 1318,
    "eren": 1232,
    "renc": 2527,
    "ence": 1182,
    "rtl": 2631,
    "tli": 2885,
    "shor": 2688,
    "hort": 1519,
    "ortl": 2311,
    "rtli": 2632,
    "tlis": 2886,
    "iste": 1692,
    "sted": 2760,
    "ros": 2603,
    "os ": 2317,
    "pros": 2439,
    "ros ": 2604,
    "vs": 3099,
    " vs": 453,
    "vs ": 3100,
    " vs ": 454,
    "mpu": 1969,
    "ompu": 2239,
    "mput": 1970,
    "pute": 2457,
    "uter": 3061,
    "sci": 2665,
    "cie": 875,
    "ien": 1580,
    " sci": 381,
    "scie": 2666,
    "cien": 876,
    "ienc": 1581,
    "ngi": 2046,
    "eer": 1122,
    "rin": 2557,
    "engi": 1188,
    "ngin": 2047,
    "gine": 1393,
    "inee": 1634,
    "neer": 2027,
    "eeri": 1123,
    "erin": 1239,
    "ring": 2559,
    "us": 3047,
    "bus": 804,
    "usi": 3049,
    " bus": 73,
    "busi": 805,
    "usin": 3050,
    "sine": 2699,
    "ness": 2032,
    "tere": 2845,
    "eres": 1233,
    "rest": 2535,
    "med": 1922,
    "dic": 995,
    "ici": 1559,
    "cin": 877,
    " med": 278,
    "medi": 1923,
    "edic": 1101,
    "dici": 996,
    "icin": 1561,
    "cine": 878,
    "aw": 728,
    "law": 1788,
    "aw ": 729,
    " law": 248,
    "law ": 1789,
    "sy": 2791,
    "yc": 3169,
    "og": 2189,
    "gy": 1431,
    " ps": 347,
    "psy": 2442,
    "syc": 2792,
    "ych": 3170,
    "olo": 2220,
    "log": 1855,
    "ogy": 2192,
    "gy ": 1432,
    " psy": 348,
    "psyc": 2443,
    "sych": 2793,
    "ycho": 3171,
    "holo": 1512,
    "olog": 2221,
    "logy": 1856,
    "ogy ": 2193,
    "ms": 1971,
    "rog": 2595,
    "ogr": 2190,
    "ram": 2484,
    "ams": 614,
    "ms ": 1972,
    "prog": 2437,
    "rogr": 2596,
    "ogra": 2191,
    "gram": 1413,
    "rams": 2485,
    "ams ": 615,
    " ec": 137,
    "ono": 2255,
    "nom": 2093,
    "omi": 2232,
    "mic": 1937,
    "ics": 1562,
    " eco": 138,
    "econ": 1087,
    "cono": 900,
    "onom": 2256,
    "nomi": 2094,
    "omic": 2233,
    "mics": 1938,
    "ics ": 1563,
    "rses": 2617,
    " mb": 272,
    "mba": 1912,
    "ba ": 741,
    " mba": 273,
    "mba ": 1913,
    "ata": 698,
    "ta ": 2802,
    "data": 955,
    "ata ": 699,
    "mec": 1920,
    "ech": 1080,
    "ani": 627,
    "cal": 815,
    " mec": 277,
    "mech": 1921,
    "echa": 1081,
    "chan": 854,
    "hani": 1443,
    "anic": 628,
    "nica": 2059,
    "ical": 1553,
    "cal ": 816,
    " ci": 91,
    "civ": 881,
    "vil": 3088,
    "il ": 1603,
    " civ": 92,
    "civi": 882,
    "ivil": 1725,
    "vil ": 3089,
    " el": 142,
    "ctr": 923,
    "tri": 2911,
    "ric": 2550,
    " ele": 143,
    "ectr": 1091,
    "ctri": 924,
    "tric": 2912,
    "rica": 2551,
    "sof": 2721,
    "oft": 2187,
    "ftw": 1358,
    "twa": 2936,
    "war": 3108,
    " sof": 394,
    "soft": 2722,
    "oftw": 2188,
    "ftwa": 1359,
    "twar": 2937,
    "ware": 3109,
    "hn": 1503,
    "tec": 2832,
    "chn": 864,
    "hno": 1504,
    "nol": 2091,
    " tec": 417,
    "tech": 2833,
    "echn": 1082,
    "chno": 865,
    "hnol": 1505,
    "nolo": 2092,
    "ana": 618,
    "nag": 1986,
    "gem": 1372,
    "mana": 1895,
    "anag": 620,
    "nage": 1987,
    "agem": 567,
    "geme": 1373,
    "nat": 1997,
    "rnat": 2585,
    "nati": 1998,
    "iona": 1658,
    "unt": 3020,
    "nti": 2122,
    "tin": 2876,
    "ccou": 833,
    "coun": 910,
    "ount": 2341,
    "unti": 3021,
    "ntin": 2123,
    "ting": 2877,
    "mar": 1897,
    "ark": 669,
    "rke": 2572,
    "ket": 1760,
    "eti": 1275,
    " mar": 270,
    "mark": 1898,
    "arke": 670,
    "rket": 2573,
    "keti": 1761,
    "etin": 1276,
    "hr": 1527,
    " hr": 209,
    "hr ": 1528,
    " hr ": 210,
    "oj": 2201,
    "je": 1736,
    "roj": 2597,
    "oje": 2202,
    "jec": 1737,
    "proj": 2438,
    "roje": 2598,
    "ojec": 2203,
    "ject": 1738,
    "bi": 763,
    " bi": 61,
    "bio": 764,
    "iot": 1660,
    "ote": 2331,
    " bio": 62,
    "biot": 765,
    "iote": 1661,
    "otec": 2332,
    "hem": 1466,
    "emi": 1177,
    "str": 2769,
    "try": 2914,
    "chem": 859,
    "hemi": 1469,
    "emis": 1178,
    "mist": 1943,
    "istr": 1695,
    "stry": 2771,
    "try ": 2915,
    "ph": 2387,
    "hy": 1537,
    "ys": 3185,
    " ph": 334,
    "phy": 2392,
    "hys": 1539,
    "ysi": 3188,
    "sic": 2692,
    " phy": 337,
    "phys": 2394,
    "hysi": 1540,
    "ysic": 3189,
    "sics": 2693,
    "ema": 1170,
    "tic": 2869,
    "math": 1906,
    "them": 2859,
    "hema": 1468,
    "emat": 1171,
    "atic": 710,
    "tics": 2871,
    "tis": 2882,
    "stat": 2756,
    "atis": 712,
    "tist": 2883,
    "isti": 1693,
    "stic": 2763,
    "arc": 663,
    "rch": 2500,
    "hit": 1498,
    "ctu": 925,
    "tur": 2933,
    " arc": 37,
    "arch": 664,
    "rchi": 2501,
    "chit": 863,
    "hite": 1499,
    "itec": 1706,
    "tect": 2834,
    "ectu": 1092,
    "ctur": 926,
    "ture": 2934,
    "gn": 1397,
    "des": 982,
    "esi": 1259,
    "sig": 2696,
    "ign": 1597,
    "gn ": 1398,
    " des": 120,
    "desi": 983,
    "esig": 1260,
    "sign": 2697,
    "ign ": 1598,
    " art": 40,
    "dia": 993,
    "ia ": 1544,
    "edia": 1100,
    "dia ": 994,
    "jo": 1739,
    "sm": 2715,
    " jo": 234,
    "jou": 1744,
    "urn": 3040,
    "ism": 1681,
    "sm ": 2716,
    " jou": 237,
    "jour": 1745,
    "ourn": 2345,
    "urna": 3041,
    "alis": 599,
    "lism": 1833,
    "ism ": 1682,
    "atu": 713,
    " lit": 258,
    "lite": 1836,
    "iter": 1709,
    "tera": 2844,
    "erat": 1227,
    "ratu": 2496,
    "atur": 714,
    "his": 1496,
    "tor": 2901,
    "ory": 2314,
    " his": 201,
    "hist": 1497,
    "isto": 1694,
    "stor": 2768,
    "tory": 2902,
    "ory ": 2315,
    "phi": 2390,
    "hil": 1487,
    "ilo": 1610,
    "los": 1863,
    "oso": 2322,
    "sop": 2729,
    "oph": 2280,
    "hy ": 1538,
    " phi": 336,
    "phil": 2391,
    "hilo": 1488,
    "ilos": 1611,
    "loso": 1865,
    "osop": 2323,
    "soph": 2730,
    "ophy": 2281,
    "phy ": 2393,
    "soc": 2719,
    "oci": 2154,
    "cio": 879,
    "iol": 1654,
    " soc": 393,
    "soci": 2720,
    "ocio": 2156,
    "ciol": 880,
    "iolo": 1655,
    "pol": 2411,
    "oli": 2218,
    " pol": 341,
    "poli": 2412,
    "olit": 2219,
    "liti": 1837,
    "itic": 1715,
    "tica": 2870,
    "rel": 2522,
    "ela": 1148,
    " rel": 366,
    "rela": 2523,
    "elat": 1149,
    "lati": 1787,
    "c ": 813,
    " pu": 351,
    "pub": 2453,
    "ubl": 2953,
    "bli": 772,
    "ic ": 1551,
    " pub": 352,
    "publ": 2454,
    "ubli": 2954,
    "blic": 773,
    "lic ": 1817,
    "adm": 555,
    "dmi": 1013,
    "min": 1939,
    "tra": 2906,
    " adm": 12,
    "admi": 556,
    "dmin": 1014,
    "mini": 1940,
    "inis": 1644,
    "nist": 2068,
    "stra": 2770,
    "trat": 2908,
    "rati": 2495,
    "ocia": 2155,
    "tea": 2830,
    "eac": 1050,
    "ach": 537,
    " tea": 416,
    "teac": 2831,
    "each": 1051,
    "achi": 539,
    " nu": 306,
    "nur": 2133,
    " nur": 307,
    "nurs": 2134,
    "ursi": 3046,
    "rsin": 2621,
    "cy": 939,
    "pha": 2388,
    "har": 1448,
    "arm": 671,
    "mac": 1889,
    "acy": 545,
    "cy ": 940,
    " pha": 335,
    "phar": 2389,
    "harm": 1449,
    "arma": 672,
    "rmac": 2579,
    "macy": 1890,
    "acy ": 546,
    " den": 118,
    "enti": 1198,
    "ntis": 2124,
    "vet": 3081,
    "ete": 1273,
    "nar": 1995,
    " vet": 450,
    "vete": 3082,
    "eter": 1274,
    "teri": 2846,
    "rina": 2558,
    "inar": 1626,
    "nary": 1996,
    "nv": 2137,
    "nm": 2083,
    "env": 1200,
    "nvi": 2138,
    "vir": 3092,
    "iro": 1671,
    "ron": 2601,
    "onm": 2253,
    "nme": 2084,
    " env": 147,
    "envi": 1201,
    "nvir": 2139,
    "viro": 3093,
    "iron": 1672,
    "ronm": 2602,
    "onme": 2254,
    "nmen": 2085,
    "ntal": 2115,
    "tal ": 2812,
    "eo": 1202,
    "geo": 1374,
    "eog": 1203,
    "rap": 2490,
    "aph": 649,
    " geo": 176,
    "geog": 1375,
    "eogr": 1204,
    "grap": 1414,
    "raph": 2491,
    "aphy": 650,
    "eol": 1205,
    "geol": 1376,
    "eolo": 1206,
    "pi": 2395,
    "hos": 1520,
    "osp": 2324,
    "spi": 2738,
    "pit": 2396,
    " hos": 207,
    "hosp": 1521,
    "ospi": 2325,
    "spit": 2739,
    "pita": 2397,
    "ital": 1703,
    "tali": 2813,
    "tou": 2903,
    "uri": 3038,
    " tou": 431,
    "tour": 2904,
    "ouri": 2344,
    "uris": 3039,
    "rism": 2561,
    "spo": 2742,
    "rts": 2633,
    " spo": 400,
    "spor": 2743,
    "orts": 2312,
    "rts ": 2634,
    "oth": 2333,
    "apy": 659,
    "ysio": 3190,
    "siot": 2703,
    "ioth": 1662,
    "othe": 2334,
    "hera": 1474,
    "erap": 1226,
    "rapy": 2492,
    "apy ": 660,
    " oc": 310,
    "occ": 2150,
    "ccu": 834,
    "cup": 933,
    "upa": 3024,
    "pat": 2369,
    " occ": 311,
    "occu": 2151,
    "ccup": 835,
    "cupa": 934,
    "upat": 3025,
    "pati": 2370,
    " ag": 17,
    "gri": 1418,
    "icu": 1564,
    "cul": 929,
    "ltu": 1877,
    " agr": 18,
    "agri": 570,
    "gric": 1419,
    "ricu": 2554,
    "icul": 1565,
    "cult": 930,
    "ultu": 2995,
    "ltur": 1878,
    "foo": 1343,
    " foo": 167,
    "food": 1344,
    "nut": 2135,
    "utr": 3062,
    " nut": 308,
    "nutr": 2136,
    "utri": 3063,
    "trit": 2913,
    "riti": 2567,
    "itio": 1717,
    "kn": 1773,
    " kn": 242,
    "kno": 1774,
    "now": 2101,
    " kno": 243,
    "know": 1775,
    "now ": 2102,
    " us": 445,
    "us ": 3048,
    " us ": 446,
    "nad": 1984,
    "ada": 549,
    "da ": 947,
    "cana": 819,
    "anad": 619,
    "nada": 1985,
    "ada ": 550,
    "au": 715,
    " au": 45,
    "aus": 718,
    "ust": 3051,
    "ral": 2482,
    "lia": 1814,
    " aus": 46,
    "aust": 719,
    "ustr": 3052,
    "tral": 2907,
    "rali": 2483,
    "alia": 597,
    "lia ": 1815,
    "mars": 1899,
    "ars ": 678,
    "+": 485,
    "_+": 502,
    "+_": 486,
    "__+": 510,
    "_+_": 503,
    "+__": 487,
    "r__+": 2473,
    "__+_": 511,
    "_+__": 504,
    "+__n": 488,
    "coo": 902,
    "ok ": 2205,
    " coo": 99,
    "cook": 903,
    "ook ": 2269,
    "jok": 1742,
    " jok": 236,
    "joke": 1743,
    "oke ": 2209,
    "cap": 820,
    "api": 651,
    " cap": 81,
    "capi": 821,
    "apit": 652,
    "fra": 1351,
    " fra": 170,
    "fran": 1352,
    "ranc": 2487,
    "ix": 1727,
    "x ": 3149,
    "fix": 1336,
    "ix ": 1728,
    " fix": 163,
    "fix ": 1337,
    "toc": 2891,
    "ock": 2157,
    "ck ": 884,
    "stoc": 2766,
    "tock": 2892,
    "ock ": 2158,
    "pri": 2432,
    " pri": 345,
    "pric": 2433,
    "rice": 2552,
    "tod": 2893,
    " tod": 428,
    "toda": 2894,
    "oday": 2167,
    "hom": 1513,
    "ome": 2229,
    "mew": 1934,
    "ewo": 1287,
    " hom": 205,
    "home": 1514,
    "omew": 2231,
    "mewo": 1935,
    "ewor": 1288,
    "ob": 2147,
    "job": 1740,
    "ob ": 2148,
    " job": 235,
    "job ": 1741,
    " los": 263,
    "lose": 1864,
    "ei": 1140,
    "wei": 3122,
    "eig": 1141,
    " wei": 464,
    "weig": 3123,
    "eigh": 1142,
    "ws": 3146,
    "new": 2035,
    "ews": 1289,
    "ws ": 3147,
    " new": 298,
    "news": 2036,
    "ews ": 1290,
    "boo": 781,
    " boo": 65,
    "book": 782,
    " fl": 164,
    "fli": 1340,
    "lig": 1822,
    " fli": 165,
    "flig": 1341,
    "ligh": 1823,
    "arn": 673,
    "rn ": 2582,
    " lea": 250,
    "lear": 1799,
    "earn": 1068,
    "arn ": 674,
