{
  "text": {
    "hey": 170,
    "hello": 168,
    "hi": 171,
    "there": 380,
    "good": 156,
    "morning": 243,
    "evening": 125,
    "moin": 240,
    "let": 212,
    "s": 322,
    "go": 154,
    "dude": 115,
    "goodmorning": 159,
    "goodevening": 158,
    "afternoon": 12,
    "namaste": 250,
    "namaskar": 249,
    "cu": 85,
    "by": 55,
    "cee": 61,
    "you": 431,
    "later": 206,
    "night": 259,
    "bye": 56,
    "goodbye": 157,
    "have": 167,
    "a": 1,
    "nice": 258,
    "day": 92,
    "see": 332,
    "around": 29,
    "dhanyabad": 100,
    "thank": 375,
    "yes": 430,
    "y": 428,
    "indeed": 188,
    "of": 266,
    "course": 82,
    "that": 376,
    "sounds": 346,
    "correct": 79,
    "ho": 174,
    "huncha": 182,
    "okay": 269,
    "alright": 17,
    "sure": 367,
    "absolutely": 3,
    "definitely": 95,
    "right": 321,
    "exactly": 127,
    "no": 260,
    "n": 248,
    "never": 256,
    "i": 184,
    "don": 113,
    "t": 368,
    "think": 382,
    "so": 341,
    "like": 214,
    "way": 411,
    "not": 262,
    "really": 309,
    "hoina": 175,
    "chaina": 63,
    "nope": 261,
    "at": 32,
    "all": 16,
    "disagree": 104,
    "perfect": 282,
    "great": 163,
    "amazing": 19,
    "feeling": 136,
    "king": 202,
    "wonderful": 424,
    "am": 18,
    "very": 404,
    "going": 155,
    "to": 387,
    "save": 325,
    "the": 377,
    "world": 426,
    "super": 366,
    "stoked": 352,
    "extremely": 131,
    "my": 246,
    "was": 410,
    "horrible": 177,
    "sad": 324,
    "feel": 135,
    "well": 416,
    "disappointed": 105,
    "m": 223,
    "unhappy": 396,
    "saad": 323,
    "are": 28,
    "bot": 48,
    "human": 181,
    "talking": 369,
    "gpa": 161,
    "is": 195,
    "__number__": 0,
    "and": 21,
    "ielts": 185,
    "scored": 331,
    "on": 271,
    "toefl": 389,
    "in": 187,
    "pte": 299,
    "got": 160,
    "b": 36,
    "grade": 162,
    "english": 123,
    "an": 20,
    "waiver": 408,
    "studied": 355,
    "tu": 392,
    "moi": 239,
    "accepted": 5,
    "budget": 52,
    "per": 279,
    "year": 429,
    "want": 409,
    "university": 400,
    "outside": 276,
    "london": 219,
    "prefer": 291,
    "universities": 399,
    "cgpa": 62,
    "score": 330,
    "from": 149,
    "ioe": 194,
    "looking": 220,
    "for": 146,
    "manchester": 226,
    "based": 38,
    "please": 288,
    "annual": 22,
    "can": 57,
    "spend": 348,
    "up": 401,
    "it": 196,
    "percentage": 281,
    "degree": 96,
    "percent": 280,
    "result": 319,
    "find": 142,
    "me": 233,
    "best": 41,
    "help": 169,
    "choose": 68,
    "need": 251,
    "recommendations": 312,
    "suggest": 361,
    "profile": 294,
    "which": 420,
    "should": 338,
    "apply": 25,
    "field": 139,
    "suitable": 365,
    "suggestions": 362,
    "recommend": 310,
    "what": 417,
    "choosing": 69,
    "show": 339,
    "match": 229,
    "personalized": 283,
    "with": 421,
    "selection": 335,
    "qualifications": 302,
    "consider": 77,
    "matching": 230,
    "background": 37,
    "select": 334,
    "seeking": 333,
    "advice": 9,
    "guide": 164,
    "weather": 413,
    "uk": 394,
    "tell": 373,
    "how": 179,
    "raining": 304,
    "forecast": 147,
    "edinburgh": 117,
    "current": 86,
    "climate": 71,
    "britain": 51,
    "update": 402,
    "information": 189,
    "united": 398,
    "kingdom": 203,
    "living": 218,
    "cost": 80,
    "much": 245,
    "does": 112,
    "live": 217,
    "expenses": 128,
    "average": 35,
    "monthly": 242,
    "students": 354,
    "money": 241,
    "do": 107,
    "accommodation": 6,
    "costs": 81,
    "breakdown": 50,
    "expensive": 129,
    "student": 353,
    "study": 357,
    "within": 422,
    "less": 211,
    "than": 374,
    "under": 395,
    "afford": 10,
    "pounds": 290,
    "cheap": 64,
    "affordable": 11,
    "unis": 397,
    "options": 274,
    "fees": 138,
    "documents": 111,
    "application": 24,
    "checklist": 66,
    "document": 109,
    "before": 40,
    "applying": 26,
    "docs": 108,
    "required": 316,
    "requirements": 317,
    "paperwork": 278,
    "list": 215,
    "papers": 277,
    "needed": 252,
    "about": 2,
    "visa": 406,
    "nepal": 253,
    "process": 293,
    "documentation": 110,
    "when": 418,
    "interview": 193,
    "tips": 386,
    "get": 153,
    "latest": 207,
    "scholarships": 328,
    "available": 34,
    "scholarship": 327,
    "nepali": 255,
    "financial": 141,
    "aid": 15,
    "merit": 238,
    "external": 130,
    "funding": 150,
    "opportunities": 273,
    "assistance": 31,
    "studies": 356,
    "rankings": 307,
    "top": 390,
    "ranked": 305,
    "reputation": 315,
    "qs": 301,
    "times": 385,
    "higher": 172,
    "education": 118,
    "better": 42,
    "ranking": 306,
    "quality": 303,
    "rated": 308,
    "comparison": 74,
    "deadline": 93,
    "dates": 91,
    "september": 336,
    "intake": 190,
    "january": 197,
    "timeline": 384,
    "last": 205,
    "date": 90,
    "important": 186,
    "deadlines": 94,
    "submit": 360,
    "cut": 87,
    "off": 267,
    "submission": 359,
    "schedule": 326,
    "compare": 73,
    "leeds": 210,
    "between": 43,
    "these": 381,
    "difference": 102,
    "shortlisted": 337,
    "pros": 297,
    "cons": 76,
    "different": 103,
    "vs": 407,
    "recommendation": 311,
    "computer": 75,
    "science": 329,
    "engineering": 122,
    "business": 53,
    "interested": 191,
    "medicine": 237,
    "law": 208,
    "psychology": 298,
    "programs": 295,
    "economics": 116,
    "courses": 83,
    "mba": 232,
    "data": 89,
    "mechanical": 235,
    "civil": 70,
    "electrical": 119,
    "software": 344,
    "technology": 372,
    "management": 225,
    "international": 192,
    "finance": 140,
    "accounting": 7,
    "marketing": 227,
    "hr": 180,
    "project": 296,
    "biotechnology": 44,
    "chemistry": 67,
    "physics": 286,
    "mathematics": 231,
    "statistics": 350,
    "architecture": 27,
    "design": 99,
    "art": 30,
    "media": 236,
    "journalism": 200,
    "literature": 216,
    "history": 173,
    "philosophy": 285,
    "sociology": 343,
    "political": 289,
    "relations": 313,
    "public": 300,
    "administration": 8,
    "social": 342,
    "work": 425,
    "teaching": 371,
    "nursing": 263,
    "pharmacy": 284,
    "dentistry": 97,
    "veterinary": 405,
    "environmental": 124,
    "geography": 151,
    "geology": 152,
    "hospitality": 178,
    "tourism": 391,
    "sports": 349,
    "physiotherapy": 287,
    "occupational": 265,
    "therapy": 379,
    "agriculture": 13,
    "food": 145,
    "nutrition": 264,
    "know": 204,
    "us": 403,
    "canada": 58,
    "australia": 33,
    "mars": 228,
    "cook": 78,
    "joke": 199,
    "capital": 59,
    "france": 148,
    "fix": 143,
    "stock": 351,
    "price": 292,
    "today": 388,
    "homework": 176,
    "job": 198,
    "lose": 221,
    "weight": 415,
    "news": 257,
    "book": 46,
    "flight": 144,
    "learn": 209,
    "spanish": 347,
    "make": 224,
    "online": 272,
    "meaning": 234,
    "life": 213,
    "sing": 340,
    "song": 345,
    "hungry": 183,
    "time": 383,
    "old": 270,
    "where": 419,
    "feelings": 137,
    "your": 432,
    "favorite": 133,
    "color": 72,
    "drive": 114,
    "car": 60,
    "become": 39,
    "rich": 320,
    "restaurant": 318,
    "dance": 88,
    "bored": 47,
    "anyway": 23,
    "relaxed": 314,
    "criteria": 84,
    "them": 378,
    "display": 106,
    "ahead": 14,
    "subject": 358,
    "offer": 268,
    "nepalese": 254,
    "without": 423,
    "accept": 4,
    "or": 275,
    "most": 244,
    "cheapest": 65,
    "low": 222,
    "tuition": 393,
    "fee": 134,
    "end": 120,
    "suicide": 364,
    "suicidal": 363,
    "kill": 201,
    "myself": 247,
    "ending": 121,
    "everything": 126,
    "depressed": 98,
    "die": 101,
    "worth": 427,
    "buy": 54,
    "gun": 165,
    "weapon": 412,
    "hack": 166,
    "website": 414,
    "teach": 370,
    "bomb": 45,
    "fake": 132,
    "break": 49
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 0,
    "deny": 14,
    "mood_great": 19,
    "mood_unhappy": 20,
    "bot_challenge": 12,
    "inform_profile": 18,
    "ask_weather": 11,
    "ask_living_cost": 6,
    "ask_universities_by_budget": 8,
    "ask_doc_checklist": 3,
    "ask_visa_info": 10,
    "ask_scholarship": 7,
    "ask_university_ranking": 9,
    "ask_application_deadline": 2,
    "compare_universities": 13,
    "ask_field_specific": 4,
    "out_of_scope": 22,
    "request_relaxed_criteria": 23,
    "ask_ielts_waiver": 5,
    "ask_affordable_universities": 1,
    "self_harm": 24,
    "illegal_or_dangerous": 17,
    "nlu_fallback": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 17,
    "action_session_start": 22,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 26,
    "action_back": 2,
    "action_extract_slots": 10,
    "action_affordable_universities": 0,
    "action_application_deadline": 1,
    "action_chatgpt_fallback": 3,
    "action_compare_universities": 4,
    "action_doc_checklist": 9,
    "action_field_specific": 11,
    "action_ielts_waiver_universities": 12,
    "action_living_cost": 14,
    "action_recommend_universities": 15,
    "action_recommend_universities_relaxed": 16,
    "action_safety_illegal_danger": 19,
    "action_safety_self_harm": 20,
    "action_scholarship_info": 21,
    "action_universities_by_budget": 24,
    "action_university_ranking": 25,
    "action_visa_info": 27,
    "action_weather": 28,
    "student_profile_form": 29,
    "utter_cheer_up": 30,
    "utter_did_that_help": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_happy": 34,
    "utter_iamabot": 35,
    "utter_out_of_scope": 36,
    "utter_submit": 37
  },
  "action_text": null,
  "intent_response_key": null
}