{
  "text": {
    "hey": 171,
    "hello": 169,
    "hi": 172,
    "there": 382,
    "good": 157,
    "morning": 244,
    "evening": 126,
    "moin": 241,
    "let": 213,
    "s": 323,
    "go": 155,
    "dude": 116,
    "goodmorning": 160,
    "goodevening": 159,
    "afternoon": 12,
    "namaste": 251,
    "namaskar": 250,
    "cu": 86,
    "by": 56,
    "cee": 62,
    "you": 433,
    "later": 207,
    "night": 260,
    "bye": 57,
    "goodbye": 158,
    "have": 168,
    "a": 1,
    "nice": 259,
    "day": 93,
    "see": 333,
    "around": 29,
    "dhanyabad": 101,
    "thank": 377,
    "yes": 432,
    "y": 430,
    "indeed": 189,
    "of": 267,
    "course": 83,
    "that": 378,
    "sounds": 347,
    "correct": 80,
    "ho": 175,
    "huncha": 183,
    "okay": 270,
    "alright": 17,
    "sure": 369,
    "absolutely": 3,
    "definitely": 96,
    "right": 322,
    "exactly": 128,
    "no": 261,
    "n": 249,
    "never": 257,
    "i": 185,
    "don": 114,
    "t": 370,
    "think": 384,
    "so": 342,
    "like": 215,
    "way": 413,
    "not": 263,
    "really": 310,
    "hoina": 176,
    "chaina": 64,
    "nope": 262,
    "at": 32,
    "all": 16,
    "disagree": 105,
    "perfect": 283,
    "great": 164,
    "amazing": 19,
    "feeling": 137,
    "king": 203,
    "wonderful": 426,
    "am": 18,
    "very": 406,
    "going": 156,
    "to": 389,
    "save": 326,
    "the": 379,
    "world": 428,
    "super": 368,
    "stoked": 354,
    "extremely": 132,
    "my": 247,
    "was": 412,
    "horrible": 178,
    "sad": 325,
    "feel": 136,
    "well": 418,
    "disappointed": 106,
    "m": 224,
    "unhappy": 398,
    "saad": 324,
    "are": 28,
    "bot": 49,
    "human": 182,
    "talking": 371,
    "gpa": 162,
    "is": 196,
    "__number__": 0,
    "and": 21,
    "ielts": 186,
    "want": 411,
    "apply": 25,
    "uk": 396,
    "university": 402,
    "help": 170,
    "me": 234,
    "recommendations": 313,
    "find": 143,
    "universities": 401,
    "need": 252,
    "applying": 26,
    "start": 351,
    "application": 24,
    "begin": 41,
    "process": 294,
    "recommend": 311,
    "for": 147,
    "please": 289,
    "scored": 332,
    "on": 272,
    "toefl": 391,
    "in": 188,
    "pte": 300,
    "got": 161,
    "b": 36,
    "grade": 163,
    "english": 124,
    "an": 20,
    "waiver": 410,
    "studied": 357,
    "tu": 394,
    "moi": 240,
    "accepted": 5,
    "budget": 53,
    "per": 280,
    "year": 431,
    "outside": 277,
    "london": 220,
    "prefer": 292,
    "cgpa": 63,
    "score": 331,
    "from": 150,
    "ioe": 195,
    "looking": 221,
    "manchester": 227,
    "based": 38,
    "annual": 22,
    "can": 58,
    "spend": 349,
    "up": 403,
    "it": 197,
    "percentage": 282,
    "degree": 97,
    "percent": 281,
    "result": 320,
    "best": 42,
    "choose": 69,
    "suggest": 363,
    "profile": 295,
    "which": 422,
    "should": 339,
    "field": 140,
    "suitable": 367,
    "suggestions": 364,
    "what": 419,
    "choosing": 70,
    "show": 340,
    "match": 230,
    "personalized": 284,
    "with": 423,
    "selection": 336,
    "qualifications": 303,
    "consider": 78,
    "matching": 231,
    "background": 37,
    "select": 335,
    "seeking": 334,
    "advice": 9,
    "guide": 165,
    "weather": 415,
    "tell": 375,
    "how": 180,
    "raining": 305,
    "forecast": 148,
    "edinburgh": 118,
    "current": 87,
    "climate": 72,
    "britain": 52,
    "update": 404,
    "information": 190,
    "united": 400,
    "kingdom": 204,
    "living": 219,
    "cost": 81,
    "much": 246,
    "does": 113,
    "live": 218,
    "expenses": 129,
    "average": 35,
    "monthly": 243,
    "students": 356,
    "money": 242,
    "do": 108,
    "accommodation": 6,
    "costs": 82,
    "breakdown": 51,
    "expensive": 130,
    "student": 355,
    "study": 359,
    "within": 424,
    "less": 212,
    "than": 376,
    "under": 397,
    "afford": 10,
    "pounds": 291,
    "cheap": 65,
    "affordable": 11,
    "unis": 399,
    "options": 275,
    "fees": 139,
    "documents": 112,
    "checklist": 67,
    "document": 110,
    "before": 40,
    "docs": 109,
    "required": 317,
    "requirements": 318,
    "paperwork": 279,
    "list": 216,
    "papers": 278,
    "needed": 253,
    "about": 2,
    "visa": 408,
    "nepal": 254,
    "documentation": 111,
    "when": 420,
    "interview": 194,
    "tips": 388,
    "get": 154,
    "latest": 208,
    "scholarships": 329,
    "available": 34,
    "scholarship": 328,
    "nepali": 256,
    "financial": 142,
    "aid": 15,
    "merit": 239,
    "external": 131,
    "funding": 151,
    "opportunities": 274,
    "assistance": 31,
    "studies": 358,
    "rankings": 308,
    "top": 392,
    "ranked": 306,
    "reputation": 316,
    "qs": 302,
    "times": 387,
    "higher": 173,
    "education": 119,
    "better": 43,
    "ranking": 307,
    "quality": 304,
    "rated": 309,
    "comparison": 75,
    "deadline": 94,
    "dates": 92,
    "september": 337,
    "intake": 191,
    "january": 198,
    "timeline": 386,
    "last": 206,
    "date": 91,
    "important": 187,
    "deadlines": 95,
    "submit": 362,
    "cut": 88,
    "off": 268,
    "submission": 361,
    "schedule": 327,
    "compare": 74,
    "leeds": 211,
    "between": 44,
    "these": 383,
    "difference": 103,
    "shortlisted": 338,
    "pros": 298,
    "cons": 77,
    "different": 104,
    "vs": 409,
    "recommendation": 312,
    "computer": 76,
    "science": 330,
    "engineering": 123,
    "business": 54,
    "interested": 192,
    "medicine": 238,
    "law": 209,
    "psychology": 299,
    "programs": 296,
    "economics": 117,
    "courses": 84,
    "mba": 233,
    "data": 90,
    "mechanical": 236,
    "civil": 71,
    "electrical": 120,
    "software": 345,
    "technology": 374,
    "management": 226,
    "international": 193,
    "finance": 141,
    "accounting": 7,
    "marketing": 228,
    "hr": 181,
    "project": 297,
    "biotechnology": 45,
    "chemistry": 68,
    "physics": 287,
    "mathematics": 232,
    "statistics": 352,
    "architecture": 27,
    "design": 100,
    "art": 30,
    "media": 237,
    "journalism": 201,
    "literature": 217,
    "history": 174,
    "philosophy": 286,
    "sociology": 344,
    "political": 290,
    "relations": 314,
    "public": 301,
    "administration": 8,
    "social": 343,
    "work": 427,
    "teaching": 373,
    "nursing": 264,
    "pharmacy": 285,
    "dentistry": 98,
    "veterinary": 407,
    "environmental": 125,
    "geography": 152,
    "geology": 153,
    "hospitality": 179,
    "tourism": 393,
    "sports": 350,
    "physiotherapy": 288,
    "occupational": 266,
    "therapy": 381,
    "agriculture": 13,
    "food": 146,
    "nutrition": 265,
    "know": 205,
    "us": 405,
    "canada": 59,
    "australia": 33,
    "mars": 229,
    "cook": 79,
    "joke": 200,
    "capital": 60,
    "france": 149,
    "fix": 144,
    "stock": 353,
    "price": 293,
    "today": 390,
    "homework": 177,
    "job": 199,
    "lose": 222,
    "weight": 417,
    "news": 258,
    "book": 47,
    "flight": 145,
    "learn": 210,
    "spanish": 348,
    "make": 225,
    "online": 273,
    "meaning": 235,
    "life": 214,
    "sing": 341,
    "song": 346,
    "hungry": 184,
    "time": 385,
    "old": 271,
    "where": 421,
    "feelings": 138,
    "your": 434,
    "favorite": 134,
    "color": 73,
    "drive": 115,
    "car": 61,
    "become": 39,
    "rich": 321,
    "restaurant": 319,
    "dance": 89,
    "bored": 48,
    "anyway": 23,
    "relaxed": 315,
    "criteria": 85,
    "them": 380,
    "display": 107,
    "ahead": 14,
    "subject": 360,
    "offer": 269,
    "nepalese": 255,
    "without": 425,
    "accept": 4,
    "or": 276,
    "most": 245,
    "cheapest": 66,
    "low": 223,
    "tuition": 395,
    "fee": 135,
    "end": 121,
    "suicide": 366,
    "suicidal": 365,
    "kill": 202,
    "myself": 248,
    "ending": 122,
    "everything": 127,
    "depressed": 99,
    "die": 102,
    "worth": 429,
    "buy": 55,
    "gun": 166,
    "weapon": 414,
    "hack": 167,
    "website": 416,
    "teach": 372,
    "bomb": 46,
    "fake": 133,
    "break": 50
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 0,
    "deny": 14,
    "mood_great": 19,
    "mood_unhappy": 20,
    "bot_challenge": 12,
    "inform_profile": 18,
    "ask_weather": 11,
    "ask_living_cost": 6,
    "ask_universities_by_budget": 8,
    "ask_doc_checklist": 3,
    "ask_visa_info": 10,
    "ask_scholarship": 7,
    "ask_university_ranking": 9,
    "ask_application_deadline": 2,
    "compare_universities": 13,
    "ask_field_specific": 4,
    "out_of_scope": 22,
    "request_relaxed_criteria": 23,
    "ask_ielts_waiver": 5,
    "ask_affordable_universities": 1,
    "self_harm": 24,
    "illegal_or_dangerous": 17,
    "nlu_fallback": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 17,
    "action_session_start": 22,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 26,
    "action_back": 2,
    "action_extract_slots": 10,
    "action_affordable_universities": 0,
    "action_application_deadline": 1,
    "action_chatgpt_fallback": 3,
    "action_compare_universities": 4,
    "action_doc_checklist": 9,
    "action_field_specific": 11,
    "action_ielts_waiver_universities": 12,
    "action_living_cost": 14,
    "action_recommend_universities": 15,
    "action_recommend_universities_relaxed": 16,
    "action_safety_illegal_danger": 19,
    "action_safety_self_harm": 20,
    "action_scholarship_info": 21,
    "action_universities_by_budget": 24,
    "action_university_ranking": 25,
    "action_visa_info": 27,
    "action_weather": 28,
    "student_profile_form": 29,
    "utter_cheer_up": 30,
    "utter_did_that_help": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_happy": 34,
    "utter_iamabot": 35,
    "utter_out_of_scope": 36,
    "utter_submit": 37
  },
  "action_text": null,
  "intent_response_key": null
}