{
  "text": {
    "hey": 156,
    "hello": 154,
    "hi": 157,
    "there": 355,
    "good": 144,
    "morning": 227,
    "evening": 116,
    "moin": 224,
    "let": 197,
    "s": 301,
    "go": 142,
    "dude": 108,
    "goodmorning": 147,
    "goodevening": 146,
    "afternoon": 11,
    "namaste": 232,
    "namaskar": 231,
    "cu": 80,
    "by": 51,
    "cee": 57,
    "you": 401,
    "later": 191,
    "night": 240,
    "bye": 52,
    "goodbye": 145,
    "have": 153,
    "a": 1,
    "nice": 239,
    "day": 87,
    "see": 311,
    "around": 28,
    "dhanyabad": 94,
    "thank": 350,
    "yes": 400,
    "y": 398,
    "indeed": 174,
    "of": 247,
    "course": 77,
    "that": 351,
    "sounds": 325,
    "correct": 74,
    "ho": 160,
    "huncha": 168,
    "okay": 249,
    "alright": 16,
    "sure": 343,
    "absolutely": 3,
    "definitely": 90,
    "right": 300,
    "exactly": 117,
    "no": 241,
    "n": 230,
    "never": 237,
    "i": 170,
    "don": 106,
    "t": 344,
    "think": 357,
    "so": 320,
    "like": 199,
    "way": 385,
    "not": 243,
    "really": 288,
    "hoina": 161,
    "chaina": 59,
    "nope": 242,
    "at": 31,
    "all": 15,
    "disagree": 97,
    "perfect": 261,
    "great": 151,
    "amazing": 18,
    "feeling": 124,
    "king": 187,
    "wonderful": 395,
    "am": 17,
    "very": 378,
    "going": 143,
    "to": 362,
    "save": 304,
    "the": 352,
    "world": 397,
    "super": 342,
    "stoked": 331,
    "extremely": 121,
    "my": 229,
    "was": 384,
    "horrible": 163,
    "sad": 303,
    "feel": 123,
    "well": 388,
    "disappointed": 98,
    "m": 207,
    "unhappy": 370,
    "saad": 302,
    "are": 27,
    "bot": 46,
    "human": 167,
    "talking": 345,
    "gpa": 149,
    "is": 181,
    "__number__": 0,
    "and": 20,
    "ielts": 171,
    "scored": 310,
    "on": 251,
    "toefl": 364,
    "in": 173,
    "pte": 278,
    "got": 148,
    "b": 35,
    "grade": 150,
    "english": 114,
    "an": 19,
    "waiver": 382,
    "studied": 334,
    "tu": 367,
    "moi": 223,
    "accepted": 4,
    "budget": 49,
    "per": 258,
    "year": 399,
    "want": 383,
    "university": 374,
    "outside": 255,
    "london": 204,
    "prefer": 270,
    "universities": 373,
    "cgpa": 58,
    "score": 309,
    "from": 137,
    "ioe": 180,
    "looking": 205,
    "for": 134,
    "manchester": 210,
    "based": 37,
    "please": 267,
    "annual": 21,
    "can": 53,
    "spend": 327,
    "up": 375,
    "it": 182,
    "percentage": 260,
    "degree": 91,
    "percent": 259,
    "result": 298,
    "find": 130,
    "me": 217,
    "best": 40,
    "help": 155,
    "choose": 63,
    "need": 233,
    "recommendations": 291,
    "suggest": 339,
    "profile": 273,
    "which": 392,
    "should": 317,
    "apply": 24,
    "field": 127,
    "suitable": 341,
    "suggestions": 340,
    "recommend": 289,
    "what": 389,
    "choosing": 64,
    "show": 318,
    "match": 213,
    "personalized": 262,
    "with": 393,
    "selection": 314,
    "qualifications": 281,
    "consider": 72,
    "matching": 214,
    "background": 36,
    "select": 313,
    "seeking": 312,
    "advice": 8,
    "guide": 152,
    "weather": 386,
    "uk": 368,
    "tell": 348,
    "how": 165,
    "raining": 283,
    "forecast": 135,
    "edinburgh": 110,
    "current": 81,
    "climate": 66,
    "britain": 48,
    "update": 376,
    "information": 175,
    "united": 372,
    "kingdom": 188,
    "living": 203,
    "cost": 75,
    "much": 228,
    "does": 105,
    "live": 202,
    "expenses": 118,
    "average": 34,
    "monthly": 226,
    "students": 333,
    "money": 225,
    "do": 100,
    "accommodation": 5,
    "costs": 76,
    "breakdown": 47,
    "expensive": 119,
    "student": 332,
    "study": 336,
    "within": 394,
    "less": 196,
    "than": 349,
    "under": 369,
    "afford": 9,
    "pounds": 269,
    "cheap": 60,
    "affordable": 10,
    "unis": 371,
    "options": 254,
    "fees": 126,
    "documents": 104,
    "application": 23,
    "checklist": 61,
    "document": 102,
    "before": 39,
    "applying": 25,
    "docs": 101,
    "required": 295,
    "requirements": 296,
    "paperwork": 257,
    "list": 200,
    "papers": 256,
    "needed": 234,
    "about": 2,
    "visa": 380,
    "nepal": 235,
    "process": 272,
    "documentation": 103,
    "when": 390,
    "interview": 179,
    "tips": 361,
    "get": 141,
    "scholarships": 307,
    "available": 33,
    "scholarship": 306,
    "nepali": 236,
    "financial": 129,
    "aid": 14,
    "merit": 222,
    "external": 120,
    "funding": 138,
    "opportunities": 253,
    "assistance": 30,
    "studies": 335,
    "rankings": 286,
    "top": 365,
    "ranked": 284,
    "reputation": 294,
    "qs": 280,
    "times": 360,
    "higher": 158,
    "education": 111,
    "better": 41,
    "ranking": 285,
    "quality": 282,
    "rated": 287,
    "comparison": 69,
    "deadline": 88,
    "dates": 86,
    "september": 315,
    "intake": 176,
    "january": 183,
    "timeline": 359,
    "last": 190,
    "date": 85,
    "important": 172,
    "deadlines": 89,
    "submit": 338,
    "cut": 82,
    "off": 248,
    "submission": 337,
    "schedule": 305,
    "compare": 68,
    "leeds": 195,
    "between": 42,
    "these": 356,
    "difference": 95,
    "shortlisted": 316,
    "pros": 276,
    "cons": 71,
    "different": 96,
    "vs": 381,
    "recommendation": 290,
    "computer": 70,
    "science": 308,
    "engineering": 113,
    "business": 50,
    "interested": 177,
    "medicine": 221,
    "law": 193,
    "psychology": 277,
    "programs": 274,
    "economics": 109,
    "courses": 78,
    "mba": 216,
    "data": 84,
    "mechanical": 219,
    "civil": 65,
    "electrical": 112,
    "software": 323,
    "technology": 347,
    "management": 209,
    "international": 178,
    "finance": 128,
    "accounting": 6,
    "marketing": 211,
    "hr": 166,
    "project": 275,
    "biotechnology": 43,
    "chemistry": 62,
    "physics": 265,
    "mathematics": 215,
    "statistics": 329,
    "architecture": 26,
    "design": 93,
    "art": 29,
    "media": 220,
    "journalism": 186,
    "literature": 201,
    "history": 159,
    "philosophy": 264,
    "sociology": 322,
    "political": 268,
    "relations": 292,
    "public": 279,
    "administration": 7,
    "social": 321,
    "work": 396,
    "teaching": 346,
    "nursing": 244,
    "pharmacy": 263,
    "dentistry": 92,
    "veterinary": 379,
    "environmental": 115,
    "geography": 139,
    "geology": 140,
    "hospitality": 164,
    "tourism": 366,
    "sports": 328,
    "physiotherapy": 266,
    "occupational": 246,
    "therapy": 354,
    "agriculture": 12,
    "food": 133,
    "nutrition": 245,
    "know": 189,
    "us": 377,
    "canada": 54,
    "australia": 32,
    "mars": 212,
    "cook": 73,
    "joke": 185,
    "capital": 55,
    "france": 136,
    "fix": 131,
    "stock": 330,
    "price": 271,
    "today": 363,
    "homework": 162,
    "job": 184,
    "lose": 206,
    "weight": 387,
    "latest": 192,
    "news": 238,
    "book": 44,
    "flight": 132,
    "learn": 194,
    "spanish": 326,
    "make": 208,
    "online": 252,
    "meaning": 218,
    "life": 198,
    "sing": 319,
    "song": 324,
    "hungry": 169,
    "time": 358,
    "old": 250,
    "where": 391,
    "feelings": 125,
    "your": 402,
    "favorite": 122,
    "color": 67,
    "drive": 107,
    "car": 56,
    "become": 38,
    "rich": 299,
    "restaurant": 297,
    "dance": 83,
    "bored": 45,
    "anyway": 22,
    "relaxed": 293,
    "criteria": 79,
    "them": 353,
    "display": 99,
    "ahead": 13
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 12,
    "mood_great": 16,
    "mood_unhappy": 17,
    "bot_challenge": 10,
    "inform_profile": 15,
    "ask_weather": 9,
    "ask_living_cost": 4,
    "ask_universities_by_budget": 6,
    "ask_doc_checklist": 2,
    "ask_visa_info": 8,
    "ask_scholarship": 5,
    "ask_university_ranking": 7,
    "ask_application_deadline": 1,
    "compare_universities": 11,
    "ask_field_specific": 3,
    "out_of_scope": 19,
    "request_relaxed_criteria": 20,
    "nlu_fallback": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 15,
    "action_session_start": 18,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 22,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_application_deadline": 0,
    "action_chatgpt_fallback": 2,
    "action_compare_universities": 3,
    "action_doc_checklist": 8,
    "action_field_specific": 10,
    "action_living_cost": 12,
    "action_recommend_universities": 13,
    "action_recommend_universities_relaxed": 14,
    "action_scholarship_info": 17,
    "action_universities_by_budget": 20,
    "action_university_ranking": 21,
    "action_visa_info": 23,
    "action_weather": 24,
    "student_profile_form": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31,
    "utter_out_of_scope": 32,
    "utter_submit": 33
  },
  "action_text": null,
  "intent_response_key": null
}