{
  "text": {
    "hey": 57,
    "hello": 56,
    "hi": 58,
    "there": 118,
    "good": 47,
    "morning": 80,
    "evening": 38,
    "moin": 79,
    "let": 70,
    "s": 101,
    "go": 45,
    "dude": 35,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 3,
    "cu": 26,
    "by": 19,
    "cee": 21,
    "you": 140,
    "later": 69,
    "night": 87,
    "bye": 20,
    "goodbye": 48,
    "have": 55,
    "a": 1,
    "nice": 86,
    "day": 27,
    "see": 106,
    "around": 12,
    "yes": 139,
    "y": 137,
    "indeed": 65,
    "of": 90,
    "course": 25,
    "that": 116,
    "sounds": 109,
    "correct": 23,
    "no": 88,
    "n": 83,
    "never": 85,
    "i": 62,
    "don": 34,
    "t": 113,
    "think": 119,
    "so": 108,
    "like": 71,
    "way": 131,
    "not": 89,
    "really": 99,
    "perfect": 94,
    "great": 54,
    "amazing": 5,
    "feeling": 42,
    "king": 68,
    "wonderful": 135,
    "am": 4,
    "very": 127,
    "going": 46,
    "to": 120,
    "save": 104,
    "the": 117,
    "world": 136,
    "super": 112,
    "stoked": 110,
    "extremely": 40,
    "my": 82,
    "was": 130,
    "horrible": 59,
    "sad": 103,
    "feel": 41,
    "well": 133,
    "disappointed": 28,
    "m": 75,
    "unhappy": 124,
    "saad": 102,
    "are": 11,
    "bot": 17,
    "human": 61,
    "talking": 114,
    "gpa": 52,
    "is": 66,
    "__number__": 0,
    "and": 7,
    "ielts": 63,
    "scored": 105,
    "on": 91,
    "toefl": 121,
    "in": 64,
    "pte": 97,
    "got": 51,
    "b": 15,
    "grade": 53,
    "english": 37,
    "an": 6,
    "waiver": 128,
    "studied": 111,
    "at": 13,
    "tu": 122,
    "moi": 78,
    "accepted": 2,
    "budget": 18,
    "per": 93,
    "year": 138,
    "want": 129,
    "university": 126,
    "outside": 92,
    "london": 74,
    "prefer": 96,
    "universities": 125,
    "what": 134,
    "weather": 132,
    "uk": 123,
    "tell": 115,
    "me": 77,
    "for": 43,
    "how": 60,
    "it": 67,
    "raining": 98,
    "manchester": 76,
    "forecast": 44,
    "edinburgh": 36,
    "please": 95,
    "living": 73,
    "cost": 24,
    "much": 81,
    "does": 33,
    "live": 72,
    "expenses": 39,
    "average": 14,
    "documents": 32,
    "do": 29,
    "need": 84,
    "apply": 9,
    "application": 8,
    "checklist": 22,
    "show": 107,
    "document": 31,
    "before": 16,
    "applying": 10,
    "docs": 30,
    "required": 100
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 4,
    "inform_profile": 8,
    "ask_weather": 3,
    "ask_living_cost": 2,
    "ask_doc_checklist": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_doc_checklist": 5,
    "action_living_cost": 8,
    "action_recommend_universities": 9,
    "action_weather": 15,
    "student_profile_form": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}